[
  {
    "id": "novyij-akropol-legendyi-i-mifyi",
    "authorId": 1,
    "type": "article",
    "title": {
      "uk": "«Новий Акрополь»: легенди та міфи",
      "en": "“New Acropolis”: Legends and Myths",
      "de": "„Neue Akropolis“: Legenden und Mythen",
      "fr": "« Nouvelle Acropole » : légendes et mythes",
      "es": "« Nueva Acrópolis »: leyendas y mitos",
      "it": "« Nuova Acropoli »: leggende e miti",
      "pt": "« Nova Acrópole »: lendas e mitos",
      "pl": "„Nowy Akropol”: legendy i mity",
      "ru": "«Новый Акрополь»: легенды и мифы",
      "nl": "“New Acropolis”: legendes en mythen",
      "sv": "”New Acropolis”: legender och myter",
      "da": "”New Acropolis”: legender og myter",
      "fi": "”New Acropolis”: legendat ja myytit",
      "no": "«New Acropolis»: legender og myter",
      "cs": "„New Acropolis“: legendy a mýty",
      "sk": "„New Acropolis“: legendy a mýty",
      "hu": "„New Acropolis”: legendák és mítoszok",
      "ro": "„New Acropolis”: legende și mituri",
      "bg": "„Нова Акропола“: легенди и митове",
      "hr": "„New Acropolis”: legende i mitovi",
      "sr": "„New Acropolis“: легенде и митови",
      "lt": "„New Acropolis“: legendos ir mitai",
      "lv": "“New Acropolis”: leģendas un mīti",
      "el": "«New Acropolis»: θρύλοι και μύθοι",
      "tr": "“New Acropolis”: Efsaneler ve Mitler",
      "ar": "«نيو أكروبوليس»: الأساطير والخرافات",
      "he": "„ניו אקרופוליס”: אגדות ומיתוסים",
      "zh": "“新卫城”：传说与神话",
      "ja": "「ニュー・アクロポリス」：伝説と神話",
      "ko": "‘뉴 아크로폴리스’: 전설과 신화",
      "hi": "“न्यू एक्रोपोलिस”: किंवदंतियाँ और मिथक",
      "th": "“New Acropolis”: ตำนานและความเชื่อ",
      "vi": "“New Acropolis”: Huyền thoại và Thần thoại",
      "id": "“New Acropolis”: Legenda dan Mitos",
      "ms": "“New Acropolis”: Legenda dan Mitos",
      "fa": "«New Acropolis»: افسانه‌ها و اسطوره‌ها",
      "bn": "“New Acropolis”: কিংবদন্তি ও মিথ",
      "my": "“New Acropolis”: ဒဏ္ဍာရီများနှင့် ပုံပြင်ဒဏ္ဍာရီများ",
      "sw": "“New Acropolis”: Hadithi na Ngano",
      "ta": "“New Acropolis”: புராணங்களும் கற்பனைகளும்"
    },
    "city": {
      "uk": "Єкатеринбург",
      "en": "Yekaterinburg",
      "de": "Jekaterinburg",
      "fr": "Iekaterinbourg",
      "es": "Ekaterimburgo",
      "it": "Ekaterinburg",
      "pt": "Ecaterimburgo",
      "pl": "Jekaterynburg",
      "ru": "Екатеринбург",
      "nl": "Jekaterinenburg",
      "sv": "Jekaterinburg",
      "da": "Jekaterinburg",
      "fi": "Jekaterinburg",
      "no": "Jekaterinburg",
      "cs": "Jekatěrinburg",
      "sk": "Jekaterinburg",
      "hu": "Jekatyerinburg",
      "ro": "Ekaterinburg",
      "bg": "Екатеринбург",
      "hr": "Jekaterinburg",
      "sr": "Јекатеринбург",
      "lt": "Jekaterinburgas",
      "lv": "Jekaterinburga",
      "el": "Γιεκατερίνμπουργκ",
      "tr": "Yekaterinburg",
      "ar": "يكاترينبورغ",
      "he": "יקטרינבורג",
      "zh": "叶卡捷琳堡",
      "ja": "エカテリンブルク",
      "ko": "예카테린부르크",
      "hi": "येका​तेरिनबुर्ग",
      "th": "เยคาเตรินบูร์ก",
      "vi": "Yekaterinburg",
      "id": "Yekaterinburg",
      "ms": "Yekaterinburg",
      "fa": "یکاترینبورگ",
      "bn": "ইয়েকাতেরিনবুর্গ",
      "my": "ယီကာတီရင်ဘတ်",
      "sw": "Yekaterinburg",
      "ta": "யெகாதெரின்புர்க்"
    },
    "year": 2007,
    "langCode": "ru",
    "countryCode": "ru",
    "url": "https://iriney.ru/okkultnyie/novyij-akropol/%C2%ABnovyij-akropol%C2%BB-legendyi-i-mifyi.html",
    "authority": 8,
    "wordsCount": 9245,
    "charactersCount": 65835
  },
  {
    "id": "7zakonov",
    "authorId": 2,
    "type": "inner_material",
    "title": {
      "uk": "«Проявлення 7 законів у роботі інструктора»",
      "en": "“Manifestation of the 7 Laws in an Instructor’s Work”",
      "de": "„Manifestation der 7 Gesetze in der Arbeit eines Instruktors“",
      "fr": "« Manifestation des 7 lois dans le travail d’un instructeur »",
      "es": "« Manifestación de las 7 leyes en el trabajo del instructor »",
      "it": "« Manifestazione delle 7 leggi nel lavoro dell’istruttore »",
      "pt": "« Manifestação das 7 leis no trabalho do instrutor »",
      "pl": "„Przejawy 7 praw w pracy instruktora”",
      "ru": "«Проявление 7 законов в работе инструктора»",
      "nl": "“Manifestatie van de 7 wetten in het werk van een instructeur”",
      "sv": "”De sju lagarnas manifestation i en instruktörs arbete”",
      "da": "”De 7 loves manifestation i en instruktørs arbejde”",
      "fi": "”Seitsemän lain ilmentyminen ohjaajan työssä”",
      "no": "«Manifestasjonen av de 7 lovene i en instruktørs arbeid»",
      "cs": "„Projevy 7 zákonů v práci instruktora“",
      "sk": "„Prejavy 7 zákonov v práci inštruktora“",
      "hu": "„A 7 törvény megnyilvánulása az oktató munkájában”",
      "ro": "„Manifestarea celor 7 legi în munca instructorului”",
      "bg": "„Проявление на 7-те закона в работата на инструктора“",
      "hr": "„Očitovanje 7 zakona u radu instruktora“",
      "sr": "„Испољавање 7 закона у раду инструктора“",
      "lt": "„7 dėsnių pasireiškimas instruktoriaus darbe“",
      "lv": "“7 likumu izpausme instruktora darbā”",
      "el": "«Η εκδήλωση των 7 νόμων στο έργο του εκπαιδευτή»",
      "tr": "“Eğitmenin Çalışmasında 7 Yasanın Tezahürü”",
      "ar": "«تجلّي القوانين السبعة في عمل المدرّب»",
      "he": "„התגלמות 7 החוקים בעבודת המדריך“",
      "zh": "《导师工作中“七大法则”的体现》",
      "ja": "「指導者の仕事における7つの法則の現れ」",
      "ko": "“강사의 업무에서 7가지 법칙의 발현”",
      "hi": "“प्रशिक्षक के कार्य में 7 नियमों का प्रकट होना”",
      "th": "“การปรากฏของกฎ 7 ประการในการทำงานของผู้สอน”",
      "vi": "“Sự thể hiện của 7 quy luật trong công việc của người hướng dẫn”",
      "id": "“Perwujudan 7 Hukum dalam Pekerjaan Instruktur”",
      "ms": "“Manifestasi 7 Undang-undang dalam Kerja Instruktur”",
      "fa": "«تجلّی ۷ قانون در کارِ مربی»",
      "bn": "“ইনস্ট্রাক্টরের কাজে ৭টি আইনের প্রকাশ”",
      "my": "“သင်တန်းဆရာ၏ အလုပ်တွင် ဥပဒေ ၇ ခု၏ ပေါ်ထွန်းမှု”",
      "sw": "“Udhihirisho wa Sheria 7 katika Kazi ya Mkufunzi”",
      "ta": "“பயிற்றுவிப்பாளரின் பணியில் 7 சட்டங்கள் வெளிப்படும் விதம்”"
    },
    "subTitle": {
      "uk": "Заняття Олени Сікірич з інструкторами. 2 лютого 1997 року. З архіву «Нового Акрополя».",
      "en": "A session by Elena Sikirich with instructors. 2 February 1997. From the “New Acropolis” archive.",
      "de": "Eine Sitzung von Elena Sikirich mit Instruktoren. 2. Februar 1997. Aus dem Archiv der „Neuen Akropolis“.",
      "fr": "Séance d’Elena Sikirich avec des instructeurs. 2 février 1997. Tiré des archives de « Nouvelle Acropole ».",
      "es": "Sesión de Elena Sikirich con instructores. 2 de febrero de 1997. Del archivo de « Nueva Acrópolis ».",
      "it": "Sessione di Elena Sikirich con gli istruttori. 2 febbraio 1997. Dall’archivio di « Nuova Acropoli ».",
      "pt": "Sessão de Elena Sikirich com instrutores. 2 de fevereiro de 1997. Do arquivo da « Nova Acrópole ».",
      "pl": "Zajęcia Eleny Sikirich z instruktorami. 2 lutego 1997 r. Z archiwum „Nowego Akropolu”.",
      "ru": "Занятие Елены Сикирич с инструкторами. 2 февраля 1997 года. Из архива «Нового Акрополя».",
      "nl": "Een sessie van Elena Sikirich met instructeurs. 2 februari 1997. Uit het archief van “New Acropolis”.",
      "sv": "Ett pass med Elena Sikirich och instruktörer. 2 februari 1997. Ur ”New Acropolis”-arkivet.",
      "da": "En session med Elena Sikirich og instruktører. 2. februar 1997. Fra “New Acropolis”-arkivet.",
      "fi": "Elena Sikirichin ohjaajille pitämä tilaisuus. 2. helmikuuta 1997. ”New Acropolis” -arkistosta.",
      "no": "En samling med Elena Sikirich og instruktører. 2. februar 1997. Fra «New Acropolis»-arkivet.",
      "cs": "Setkání Eleny Sikirich s instruktory. 2. února 1997. Z archivu „New Acropolis“.",
      "sk": "Stretnutie Eleny Sikirich s inštruktormi. 2. februára 1997. Z archívu „New Acropolis“.",
      "hu": "Elena Sikirich foglalkozása oktatókkal. 1997. február 2. A „New Acropolis” archívumából.",
      "ro": "Ședință a Elenei Sikirich cu instructori. 2 februarie 1997. Din arhiva „New Acropolis”.",
      "bg": "Занятие на Елена Сикирич с инструктори. 2 февруари 1997 г. От архива на „Нова Акропола“.",
      "hr": "Susret Elene Sikirich s instruktorima. 2. veljače 1997. Iz arhiva „New Acropolis”.",
      "sr": "Час Елене Сикирич са инструкторима. 2. фебруар 1997. Из архива „New Acropolis”.",
      "lt": "Elenos Sikirich užsiėmimas su instruktoriais. 1997 m. vasario 2 d. Iš „New Acropolis“ archyvo.",
      "lv": "Elena Sikirich nodarbība ar instruktoriem. 1997. gada 2. februāris. No “New Acropolis” arhīva.",
      "el": "Συνεδρία της Elena Sikirich με εκπαιδευτές. 2 Φεβρουαρίου 1997. Από το αρχείο «New Acropolis».",
      "tr": "Elena Sikirich’in eğitmenlerle yaptığı oturum. 2 Şubat 1997. “New Acropolis” arşivinden.",
      "ar": "جلسة لإيلينا سيكيريتش مع المدرّبين. 2 فبراير 1997. من أرشيف «نيو أكروبوليس».",
      "he": "מפגש של אלנה סיקיריץ׳ עם מדריכים. 2 בפברואר 1997. מארכיון „ניו אקרופוליס”.",
      "zh": "叶莲娜·西基里奇与导师的课程。1997年2月2日。出自“新卫城”档案。",
      "ja": "エレーナ・シキリチによる指導者向けセッション。1997年2月2日。「ニュー・アクロポリス」アーカイブより。",
      "ko": "옐레나 시키리치가 강사들과 진행한 세션. 1997년 2월 2일. ‘뉴 아크로폴리스’ 아카이브에서.",
      "hi": "एलेना सिकिरिच द्वारा प्रशिक्षकों के साथ सत्र। 2 फ़रवरी 1997। “न्यू एक्रोपोलिस” अभिलेखागार से।",
      "th": "กิจกรรมของเอเลนา ซีกีริชกับผู้สอน. 2 กุมภาพันธ์ 1997. จากเอกสารจดหมายเหตุของ “New Acropolis”.",
      "vi": "Buổi sinh hoạt của Elena Sikirich với các giảng viên. 2/2/1997. Từ kho lưu trữ “New Acropolis”.",
      "id": "Sesi Elena Sikirich bersama para instruktur. 2 Februari 1997. Dari arsip “New Acropolis”.",
      "ms": "Sesi Elena Sikirich bersama para instruktor. 2 Februari 1997. Dari arkib “New Acropolis”.",
      "fa": "جلسهٔ النا سیکیریچ با مربیان. ۲ فوریهٔ ۱۹۹۷. از آرشیو «New Acropolis».",
      "bn": "এলেনা সিকিরিচের প্রশিক্ষকদের সঙ্গে সেশন। ২ ফেব্রুয়ারি ১৯৯৭। “New Acropolis” আর্কাইভ থেকে।",
      "my": "အယ်လီနာ စီကီရီချ် ၏ သင်တန်းဆရာများနှင့် အတန်း။ ၁၉၉၇ ဖေဖော်ဝါရီ ၂ ရက်။ “New Acropolis” မော်ကွန်းမှ။",
      "sw": "Kikao cha Elena Sikirich na wakufunzi. 2 Februari 1997. Kutoka kwenye kumbukumbu ya “New Acropolis”.",
      "ta": "எலேனா சிகிரிச் பயிற்றுவிப்பாளர்களுடன் நடத்திய அமர்வு. 2 பிப்ரவரி 1997. “New Acropolis” காப்பகத்திலிருந்து."
    },
    "year": 1997,
    "langCode": "ru",
    "countryCode": "ru",
    "url": "https://web.archive.org/web/20140701100444/http://no-acropol.info/archive/7zakonov.htm",
    "authority": 10,
    "sourceId": 1
  },
  {
    "id": "ob-ezotericheskih-istokah-i-zadachah-novogo-akropolya",
    "authorId": 2,
    "type": "inner_material",
    "title": {
      "uk": "Про езотеричні витоки та завдання «Нового Акрополя»",
      "en": "On the Esoteric Origins and Objectives of “New Acropolis”",
      "de": "Über die esoterischen Ursprünge und Ziele der „Neuen Akropolis“",
      "fr": "Sur les origines ésotériques et les objectifs de « Nouvelle Acropole »",
      "es": "Sobre los orígenes esotéricos y los objetivos de « Nueva Acrópolis »",
      "it": "Sulle origini esoteriche e gli obiettivi di « Nuova Acropoli »",
      "pt": "Sobre as origens esotéricas e os objetivos da « Nova Acrópole »",
      "pl": "O ezoterycznych źródłach i celach „Nowego Akropolu”",
      "ru": "Об эзотерических истоках и задачах «Нового Акрополя»",
      "nl": "Over de esoterische oorsprong en doelstellingen van “New Acropolis”",
      "sv": "Om ”New Acropolis” esoteriska ursprung och mål",
      "da": "Om de esoteriske rødder og mål for ”New Acropolis”",
      "fi": "”New Acropolis” -liikkeen esoteerisista alkuperistä ja tavoitteista",
      "no": "Om de esoteriske røttene og målsettingene til «New Acropolis»",
      "cs": "O esoterických počátcích a cílech „New Acropolis“",
      "sk": "O ezoterických počiatkoch a cieľoch „New Acropolis“",
      "hu": "A „New Acropolis” ezoterikus eredetéről és céljairól",
      "ro": "Despre originile ezoterice și obiectivele „New Acropolis”",
      "bg": "За езотеричните източници и целите на „Нова Акропола“",
      "hr": "O ezoterijskim izvorima i ciljevima „New Acropolis”",
      "sr": "О езотеричним изворима и циљевима „New Acropolis“",
      "lt": "Apie „New Acropolis“ ezoterines ištakas ir tikslus",
      "lv": "Par “New Acropolis” ezotēriskajām saknēm un mērķiem",
      "el": "Για τις εσωτερικές καταβολές και τους στόχους της «New Acropolis»",
      "tr": "“New Acropolis”un Ezoterik Kökenleri ve Amaçları Üzerine",
      "ar": "حول الأصول والأهداف الباطنية لـ«نيو أكروبوليس»",
      "he": "על המקורות והמטרות האזוטריים של „ניו אקרופוליס”",
      "zh": "《关于“新卫城”的神秘学起源与目标》",
      "ja": "「ニュー・アクロポリス」の秘教的起源と目的について",
      "ko": "‘뉴 아크로폴리스’의 신비주의적 기원과 목표에 대하여",
      "hi": "“न्यू एक्रोपोलिस” की गूढ़ उत्पत्ति और उद्देश्यों पर",
      "th": "ว่าด้วยต้นกำเนิดเชิงลี้ลับและเป้าหมายของ “New Acropolis”",
      "vi": "Về nguồn gốc huyền học và mục tiêu của “New Acropolis”",
      "id": "Tentang Asal-usul Esoteris dan Tujuan “New Acropolis”",
      "ms": "Mengenai Asal-usul Esoterik dan Matlamat “New Acropolis”",
      "fa": "دربارهٔ خاستگاه‌ها و اهداف باطنیِ «New Acropolis»",
      "bn": "“New Acropolis”-এর গুপ্ত উৎস ও লক্ষ্য সম্পর্কে",
      "my": "“New Acropolis” ၏ အစိတ်အပိုင်း(ဘောတိ)ဆိုင်ရာ အရင်းအမြစ်များနှင့် ရည်မှန်းချက်များအကြောင်း",
      "sw": "Kuhusu Asili za Kimaajabu na Malengo ya “New Acropolis”",
      "ta": "“New Acropolis” இயக்கத்தின் மறைநூல் வேர்களும் நோக்கங்களும் குறித்து"
    },
    "subTitle": {
      "uk": "Лекція Олени Сікірич для членів «Живих сил» (заняття на виїзному «стажі» ЖС). Літо 1999 року. Фрагменти розшифровки аудіозапису.",
      "en": "Lecture by Elena Sikirich for members of the “Living Forces” (a session at an off-site “training camp”). Summer 1999. Excerpts from an audio transcript.",
      "de": "Vortrag von Elena Sikirich für Mitglieder der „Lebendigen Kräfte“ (Einheit bei einem externen „Trainingslager“). Sommer 1999. Auszüge aus der Transkription einer Audioaufnahme.",
      "fr": "Conférence d’Elena Sikirich pour les membres des « Forces vives » (séance lors d’un « stage » hors site). Été 1999. Extraits de la transcription d’un enregistrement audio.",
      "es": "Conferencia de Elena Sikirich para miembros de las « Fuerzas Vivas » (sesión en un « stage » fuera de sede). Verano de 1999. Fragmentos de la transcripción de una grabación de audio.",
      "it": "Lezione di Elena Sikirich per i membri delle « Forze vive » (sessione in uno « stage » fuori sede). Estate 1999. Estratti dalla trascrizione di una registrazione audio.",
      "pt": "Palestra de Elena Sikirich para membros das « Forças Vivas » (aula em um « estágio » fora da sede). Verão de 1999. Trechos da transcrição de uma gravação de áudio.",
      "pl": "Wykład Eleny Sikirich dla członków „Żywych sił” (zajęcia na wyjazdowym „stażu”). Lato 1999 r. Fragmenty transkrypcji nagrania audio.",
      "ru": "Лекция Елены Сикирич для членов «Живых сил» (занятие на выездном «стаже» ЖС). Лето 1999 года. Фрагменты расшифровки аудиозаписи.",
      "nl": "Lezing van Elena Sikirich voor leden van de “Levende Krachten” (sessie tijdens een externe “stage/training”). Zomer 1999. Fragmenten uit de transcriptie van een audio-opname.",
      "sv": "Föreläsning av Elena Sikirich för medlemmar i ”Levande krafter” (pass vid ett externt ”läger/stage”). Sommaren 1999. Utdrag ur en ljudtranskription.",
      "da": "Foredrag af Elena Sikirich for medlemmer af “Levende kræfter” (session på et eksternt “kursusophold”). Sommeren 1999. Uddrag af transskriptionen af en lydoptagelse.",
      "fi": "Elena Sikirichin luento ”Elävät voimat” -ryhmän jäsenille (istunto ulkopuolisella ”leirillä/koulutusjaksolla”). Kesä 1999. Otteita äänitallenteen litteroinnista.",
      "no": "Foredrag av Elena Sikirich for medlemmer av «Levende krefter» (økt på en ekstern «treningssamling»). Sommeren 1999. Utdrag fra transkripsjonen av et lydopptak.",
      "cs": "Přednáška Eleny Sikirich pro členy „Živých sil“ (setkání na výjezdním „stáži“). Léto 1999. Úryvky z přepisu zvukového záznamu.",
      "sk": "Prednáška Eleny Sikirich pre členov „Živých síl“ (stretnutie na výjazdovom „stáži“). Leto 1999. Úryvky z prepisu audiozáznamu.",
      "hu": "Elena Sikirich előadása az „Élő erők” tagjainak (foglalkozás egy kihelyezett „táborban/képzésen”). 1999 nyara. Részletek egy hangfelvétel leiratából.",
      "ro": "Prelegere a Elenei Sikirich pentru membrii „Forțelor vii” (ședință la un „stagiu” în afara sediului). Vara 1999. Fragmente din transcrierea unei înregistrări audio.",
      "bg": "Лекция на Елена Сикирич за членове на „Живите сили“ (занятие на изнесен „стаж“). Лято 1999 г. Откъси от разшифровка на аудиозапис.",
      "hr": "Predavanje Elene Sikirich za članove „Živih snaga” (sat na izvanlokacijskom „stažu”). Ljeto 1999. Ulomci transkripta audiozapisa.",
      "sr": "Предавање Елене Сикирич за чланове „Живих снага“ (час на измештеном „стажу“). Лето 1999. Одломци транскрипта аудио-снимка.",
      "lt": "Elenos Sikirich paskaita „Gyvųjų jėgų“ nariams (užsiėmimas išvykstamojoje „stažuotėje“). 1999 m. vasara. Ištraukos iš garso įrašo stenogramos.",
      "lv": "Elena Sikirich lekcija “Dzīvo spēku” dalībniekiem (nodarbība izbraukuma “stažā”). 1999. gada vasara. Izvilkumi no audioieraksta atšifrējuma.",
      "el": "Διάλεξη της Elena Sikirich για μέλη των «Ζωντανών Δυνάμεων» (συνεδρία σε εκτός έδρας «στάζ»). Καλοκαίρι 1999. Αποσπάσματα από απομαγνητοφώνηση ηχογράφησης.",
      "tr": "Elena Sikirich’in “Yaşayan Güçler” üyeleri için verdiği ders (şehir dışı bir “staj/kamp” oturumu). 1999 yazı. Ses kaydı dökümünden alıntılar.",
      "ar": "محاضرة لإيلينا سيكيريتش لأعضاء «القوى الحية» (جلسة في «معسكر/تدريب» خارج المقر). صيف 1999. مقتطفات من تفريغ تسجيل صوتي.",
      "he": "הרצאה של אלנה סיקיריץ׳ לחברי „הכוחות החיים” (מפגש ב„סטאז׳/מחנה” מחוץ למקום). קיץ 1999. קטעים מתמלול הקלטה.",
      "zh": "叶莲娜·西基里奇为“活力量”成员所作讲座（一次外出“集训/营地”课程）。1999年夏。音频转写节选。",
      "ja": "エレーナ・シキリチによる「生きた力」メンバー向け講義（出張「合宿／研修」）。1999年夏。音声記録の書き起こし抜粋。",
      "ko": "옐레나 시키리치가 ‘살아있는 힘’ 구성원들을 대상으로 한 강의(외부 ‘캠프/연수’ 세션). 1999년 여름. 오디오 녹취 일부.",
      "hi": "एलेना सिकिरिच का “लिविंग फोर्सेज़” सदस्यों के लिए व्याख्यान (ऑफ-साइट “ट्रेनिंग कैंप” में सत्र)। 1999 की गर्मी। ऑडियो ट्रांसक्रिप्ट के अंश।",
      "th": "บรรยายของเอเลนา ซีกีริชสำหรับสมาชิก “พลังมีชีวิต” (กิจกรรมใน “ค่าย/ฝึกอบรม” นอกสถานที่). ฤดูร้อนปี 1999. บางส่วนจากถอดความเสียง",
      "vi": "Bài giảng của Elena Sikirich cho các thành viên “Living Forces” (buổi học tại một “đợt huấn luyện” bên ngoài). Mùa hè 1999. Trích đoạn bản chép lời từ ghi âm.",
      "id": "Kuliah Elena Sikirich untuk anggota “Living Forces” (sesi pada “pelatihan” di luar lokasi). Musim panas 1999. Kutipan dari transkrip rekaman audio.",
      "ms": "Kuliah Elena Sikirich untuk ahli “Living Forces” (sesi dalam “latihan” di luar lokasi). Musim panas 1999. Petikan daripada transkrip rakaman audio.",
      "fa": "سخنرانی النا سیکیریچ برای اعضای «نیروهای زنده» (جلسه در یک «اردو/دورهٔ آموزشی» خارج از محل). تابستان ۱۹۹۹. گزیده‌هایی از پیاده‌سازی ضبط صوتی.",
      "bn": "“লিভিং ফোর্সেস” সদস্যদের জন্য এলেনা সিকিরিচের বক্তৃতা (বাইরের “ট্রেনিং ক্যাম্প/স্টাজ”-এ সেশন)। ১৯৯৯ সালের গ্রীষ্ম। অডিও ট্রান্সক্রিপ্টের অংশবিশেষ।",
      "my": "“Living Forces” အဖွဲ့ဝင်များအတွက် အယ်လီနာ စီကီရီချ် ၏ ဟောပြောချက် (အပြင်နေရာ “လေ့ကျင့်ရေးစခန်း/စတေ့ချ်” တွင် ဆက်ရှင်). ၁၉၉၉ နွေရာသီ။ အသံမှတ်တမ်း အရေးဖော်ပြချက်မှ အပိုင်းအစများ။",
      "sw": "Mhadhara wa Elena Sikirich kwa wanachama wa “Living Forces” (kikao katika “kambi/mafunzo” nje ya eneo). Kiangazi 1999. Dondoo kutoka nakala ya sauti.",
      "ta": "“Living Forces” உறுப்பினர்களுக்கான எலேனா சிகிரிச் அவர்களின் சொற்பொழிவு (வெளியிட “பயிற்சி முகாம்/ஸ்டாஜ்” அமர்வு). 1999 கோடை. ஆடியோ பதிவின் எழுத்துப்பதிவிலிருந்து துணுக்குகள்."
    },
    "year": 1999,
    "langCode": "ru",
    "countryCode": "ru",
    "url": "https://web.archive.org/web/20140625075101/http://no-acropol.info/archive/stage.htm",
    "authority": 10,
    "sourceId": 1
  },
  {
    "id": "ob-ispytaniyah-nakanune-2000-goda",
    "authorId": 2,
    "type": "inner_material",
    "title": {
      "uk": "Про «випробування» напередодні 2000 року",
      "en": "On the “Tests” on the Eve of the Year 2000",
      "de": "Über die „Prüfungen“ am Vorabend des Jahres 2000",
      "fr": "Sur les « épreuves » à la veille de l’an 2000",
      "es": "Sobre las « pruebas » en vísperas del año 2000",
      "it": "Sulle « prove » alla vigilia dell’anno 2000",
      "pt": "Sobre as « provas » na véspera do ano 2000",
      "pl": "O «próbach» w przededniu roku 2000",
      "ru": "Об «испытаниях» накануне 2000 года",
      "nl": "Over de “beproevingen” in de aanloop naar het jaar 2000",
      "sv": "Om ”prövningarna” inför år 2000",
      "da": "Om ”prøverne” op til år 2000",
      "fi": "”Koettelemuksista” vuosituhannen vaihteen alla",
      "no": "Om «prøvene» i forkant av år 2000",
      "cs": "O „zkouškách“ na prahu roku 2000",
      "sk": "O „skúškach“ na prahu roku 2000",
      "hu": "A 2000. év küszöbén zajló „próbákról”",
      "ro": "Despre „încercările” în ajunul anului 2000",
      "bg": "За „изпитанията“ в навечерието на 2000 г.",
      "hr": "O „iskušenjima“ uoči 2000. godine",
      "sr": "О „испитима“ уочи 2000. године",
      "lt": "Apie „išbandymus“ 2000-ųjų išvakarėse",
      "lv": "Par “pārbaudījumiem” 2000. gada priekšvakarā",
      "el": "Για τις «δοκιμασίες» παραμονές του 2000",
      "tr": "2000 Yılı Arifesinde “Sınavlar” Üzerine",
      "ar": "حول «الاختبارات» عشية عام 2000",
      "he": "על „המבחנים” ערב שנת 2000",
      "zh": "《关于2000年前夕的“考验”》",
      "ja": "「2000年を前にした『試練』について」",
      "ko": "2000년 전야의 ‘시험(시련)’에 대하여",
      "hi": "सन् 2000 की पूर्वसंध्या पर “परीक्षाओं” के बारे में",
      "th": "ว่าด้วย “บททดสอบ” ก่อนถึงปี 2000",
      "vi": "Về những “thử thách” trước thềm năm 2000",
      "id": "Tentang “Ujian” Menjelang Tahun 2000",
      "ms": "Mengenai “Ujian” Menjelang Tahun 2000",
      "fa": "دربارهٔ «آزمون‌ها» در آستانهٔ سال ۲۰۰۰",
      "bn": "২০০০ সালের প্রাক্কালে “পরীক্ষা” সম্পর্কে",
      "my": "၂၀၀၀ ခုနှစ် မတိုင်မီ “စမ်းသပ်ချက်များ” အကြောင်း",
      "sw": "Kuhusu “Majaribio” Kabla ya Mwaka 2000",
      "ta": "2000 ஆண்டின் முன்வருடத்தில் “சோதனைகள்” பற்றி"
    },
    "subTitle": {
      "uk": "Заняття Олени Сікірич з членами «Живих сил». 25 вересня 1999 року. Розшифровка аудіозапису.",
      "en": "A session by Elena Sikirich with members of the “Living Forces”. 25 September 1999. Audio transcript.",
      "de": "Eine Sitzung von Elena Sikirich mit Mitgliedern der „Lebendigen Kräfte“. 25. September 1999. Transkription einer Audioaufnahme.",
      "fr": "Séance d’Elena Sikirich avec des membres des « Forces vives ». 25 septembre 1999. Transcription d’un enregistrement audio.",
      "es": "Sesión de Elena Sikirich con miembros de las « Fuerzas Vivas ». 25 de septiembre de 1999. Transcripción de una grabación de audio.",
      "it": "Sessione di Elena Sikirich con membri delle « Forze vive ». 25 settembre 1999. Trascrizione di una registrazione audio.",
      "pt": "Sessão de Elena Sikirich com membros das « Forças Vivas ». 25 de setembro de 1999. Transcrição de uma gravação de áudio.",
      "pl": "Zajęcia Eleny Sikirich z członkami „Żywych sił”. 25 września 1999 r. Transkrypcja nagrania audio.",
      "ru": "Занятие Елены Сикирич с членами «Живых сил». 25 сентября 1999 года. Расшифровка аудиозаписи.",
      "nl": "Een sessie van Elena Sikirich met leden van de “Levende Krachten”. 25 september 1999. Transcript van een audio-opname.",
      "sv": "Ett pass med Elena Sikirich och medlemmar i ”Levande krafter”. 25 september 1999. Ljudtranskription.",
      "da": "En session med Elena Sikirich og medlemmer af “Levende kræfter”. 25. september 1999. Transskription af en lydoptagelse.",
      "fi": "Elena Sikirichin tilaisuus ”Elävät voimat” -ryhmän jäsenille. 25. syyskuuta 1999. Äänitallenteen litterointi.",
      "no": "En samling med Elena Sikirich og medlemmer av «Levende krefter». 25. september 1999. Transkripsjon av et lydopptak.",
      "cs": "Setkání Eleny Sikirich s členy „Živých sil“. 25. září 1999. Přepis zvukového záznamu.",
      "sk": "Stretnutie Eleny Sikirich s členmi „Živých síl“. 25. septembra 1999. Prepis audiozáznamu.",
      "hu": "Elena Sikirich foglalkozása az „Élő erők” tagjaival. 1999. szeptember 25. Hangfelvétel leirata.",
      "ro": "Ședință a Elenei Sikirich cu membri ai „Forțelor vii”. 25 septembrie 1999. Transcriere audio.",
      "bg": "Занятие на Елена Сикирич с членове на „Живите сили“. 25 септември 1999 г. Разшифровка на аудиозапис.",
      "hr": "Susret Elene Sikirich s članovima „Živih snaga”. 25. rujna 1999. Transkript audiozapisa.",
      "sr": "Час Елене Сикирич са члановима „Живих снага“. 25. септембар 1999. Транскрипт аудио-снимка.",
      "lt": "Elenos Sikirich užsiėmimas su „Gyvųjų jėgų“ nariais. 1999 m. rugsėjo 25 d. Garso įrašo stenograma.",
      "lv": "Elena Sikirich nodarbība ar “Dzīvo spēku” dalībniekiem. 1999. gada 25. septembris. Audioieraksta atšifrējums.",
      "el": "Συνεδρία της Elena Sikirich με μέλη των «Ζωντανών Δυνάμεων». 25 Σεπτεμβρίου 1999. Απομαγνητοφώνηση ηχογράφησης.",
      "tr": "Elena Sikirich’in “Yaşayan Güçler” üyeleriyle oturumu. 25 Eylül 1999. Ses kaydı dökümü.",
      "ar": "جلسة لإيلينا سيكيريتش مع أعضاء «القوى الحية». 25 سبتمبر 1999. تفريغ تسجيل صوتي.",
      "he": "מפגש של אלנה סיקיריץ׳ עם חברי „הכוחות החיים”. 25 בספטמבר 1999. תמלול הקלטה.",
      "zh": "叶莲娜·西基里奇与“活力量”成员的课程。1999年9月25日。音频转写。",
      "ja": "エレーナ・シキリチによる「生きた力」メンバー向けセッション。1999年9月25日。音声記録の書き起こし。",
      "ko": "옐레나 시키리치가 ‘살아있는 힘’ 구성원들과 진행한 세션. 1999년 9월 25일. 오디오 녹취.",
      "hi": "एलेना सिकिरिच का “लिविंग फोर्सेज़” सदस्यों के साथ सत्र। 25 सितंबर 1999। ऑडियो ट्रांसक्रिप्ट।",
      "th": "กิจกรรมของเอเลนา ซีกีริชกับสมาชิก “พลังมีชีวิต”. 25 กันยายน 1999. ถอดความจากบันทึกเสียง",
      "vi": "Buổi sinh hoạt của Elena Sikirich với các thành viên “Living Forces”. 25/09/1999. Bản chép lời từ ghi âm.",
      "id": "Sesi Elena Sikirich bersama anggota “Living Forces”. 25 September 1999. Transkrip rekaman audio.",
      "ms": "Sesi Elena Sikirich bersama ahli “Living Forces”. 25 September 1999. Transkrip rakaman audio.",
      "fa": "جلسهٔ النا سیکیریچ با اعضای «نیروهای زنده». ۲۵ سپتامبر ۱۹۹۹. پیاده‌سازی ضبط صوتی.",
      "bn": "“লিভিং ফোর্সেস” সদস্যদের সঙ্গে এলেনা সিকিরিচের সেশন। ২৫ সেপ্টেম্বর ১৯৯৯। অডিও ট্রান্সক্রিপ্ট।",
      "my": "“Living Forces” အဖွဲ့ဝင်များနှင့် အယ်လီနာ စီကီရီချ် ၏ ဆက်ရှင်။ ၁၉၉၉ စက်တင်ဘာ ၂၅ ရက်။ အသံမှတ်တမ်း အရေးဖော်ပြချက်။",
      "sw": "Kikao cha Elena Sikirich na wanachama wa “Living Forces”. 25 Septemba 1999. Nakala ya sauti.",
      "ta": "“Living Forces” உறுப்பினர்களுடன் எலேனா சிகிரிச் நடத்திய அமர்வு. 25 செப்டம்பர் 1999. ஆடியோ பதிவின் எழுத்துப்பதிவு."
    },
    "year": 1999,
    "langCode": "ru",
    "countryCode": "ru",
    "url": "https://web.archive.org/web/20140625075101/http://no-acropol.info/archive/sept25.htm",
    "authority": 10,
    "sourceId": 1
  },
  {
    "id": "pochemu-my-ne-uchim-ezoterike-v-bolshej-stepeni",
    "authorId": 3,
    "type": "inner_material",
    "title": {
      "uk": "«Чому ми не навчаємо езотерики більшою мірою?»",
      "en": "“Why Don’t We Teach Esotericism to a Greater Extent?”",
      "de": "„Warum lehren wir Esoterik nicht in größerem Umfang?“",
      "fr": "« Pourquoi n’enseignons-nous pas davantage l’ésotérisme ? »",
      "es": "« ¿Por qué no enseñamos esoterismo en mayor medida? »",
      "it": "« Perché non insegniamo esoterismo in misura maggiore? »",
      "pt": "« Por que não ensinamos esoterismo em maior medida? »",
      "pl": "„Dlaczego nie uczymy ezoteryki w większym stopniu?”",
      "ru": "«Почему мы не учим эзотерике в большей степени?»",
      "nl": "“Waarom onderwijzen we esoterie niet in grotere mate?”",
      "sv": "”Varför undervisar vi inte mer i esoterik?”",
      "da": "”Hvorfor underviser vi ikke i esoterik i større grad?”",
      "fi": "”Miksi emme opeta esoteriaa enemmän?”",
      "no": "«Hvorfor underviser vi ikke mer i esoterikk?»",
      "cs": "„Proč neučíme esoteriku ve větší míře?“",
      "sk": "„Prečo neučíme ezoteriku vo väčšej miere?“",
      "hu": "„Miért nem tanítunk nagyobb mértékben ezoterikát?”",
      "ro": "„De ce nu predăm esoterism într-o măsură mai mare?”",
      "bg": "„Защо не преподаваме езотерика в по-голяма степен?“",
      "hr": "„Zašto ne podučavamo ezoteriju u većoj mjeri?“",
      "sr": "„Зашто не учимо езотерију у већој мери?“",
      "lt": "„Kodėl nemokome ezoterikos didesniu mastu?“",
      "lv": "“Kāpēc mēs nemācām ezotēriku lielākā mērā?”",
      "el": "«Γιατί δεν διδάσκουμε τον εσωτερισμό σε μεγαλύτερο βαθμό;»",
      "tr": "“Neden Ezoterizmi Daha Fazla Öğretmiyoruz?”",
      "ar": "«لماذا لا نعلّم الباطنية بدرجة أكبر؟»",
      "he": "„למה איננו מלמדים אזוטריקה במידה רבה יותר?“",
      "zh": "《为什么我们不更大程度地教授神秘学？》",
      "ja": "「なぜ私たちはより深く秘教を教えないのか？」",
      "ko": "“왜 우리는 더 큰 범위로 신비주의(에소테리시즘)를 가르치지 않는가?”",
      "hi": "“हम गूढ़विद्या को अधिक व्यापक रूप से क्यों नहीं सिखाते?”",
      "th": "“ทำไมเราไม่สอนศาสตร์เร้นลับในระดับที่มากกว่านี้?”",
      "vi": "“Vì sao chúng ta không dạy huyền học ở mức độ nhiều hơn?”",
      "id": "“Mengapa Kita Tidak Mengajarkan Esoterisme Lebih Banyak?”",
      "ms": "“Mengapa Kita Tidak Mengajar Esoterisme dengan Lebih Banyak?”",
      "fa": "«چرا ما باطنی‌گری را به میزان بیشتری آموزش نمی‌دهیم؟»",
      "bn": "“আমরা কেন আরও বেশি মাত্রায় গুপ্তবিদ্যা শেখাই না?”",
      "my": "“ဘာကြောင့် ကျွန်တော်တို့ အပိုမို အလျှို့ဝှက်ဗေဒကို မသင်ကြားသလဲ?”",
      "sw": "“Kwa nini Hatufundishi Uesoteriki kwa Kiwango Kikubwa Zaidi?”",
      "ta": "“நாம் ஏன் மெய்யறிவியல் (எசோட்டெரிசம்) அதிக அளவில் கற்பிப்பதில்லை?”"
    },
    "subTitle": {
      "uk": "Стаття Хорхе Анхеля Лівраги з бюлетеня «Бастіон» № 81. Переклад з іспанської виконано в «Новому Акрополі».",
      "en": "Article by Jorge Ángel Livraga from the “Bastion” bulletin No. 81. Spanish-to-Russian translation produced within “New Acropolis”.",
      "de": "Artikel von Jorge Ángel Livraga aus dem Bulletin „Bastion“ Nr. 81. Übersetzung aus dem Spanischen wurde innerhalb der „Neuen Akropolis“ angefertigt.",
      "fr": "Article de Jorge Ángel Livraga tiré du bulletin « Bastion » n° 81. Traduction de l’espagnol réalisée au sein de « Nouvelle Acropole ».",
      "es": "Artículo de Jorge Ángel Livraga del boletín « Bastion » n.º 81. La traducción del español fue realizada en « Nueva Acrópolis ».",
      "it": "Articolo di Jorge Ángel Livraga dal bollettino « Bastion » n. 81. Traduzione dallo spagnolo realizzata in « Nuova Acropoli ».",
      "pt": "Artigo de Jorge Ángel Livraga do boletim « Bastion » nº 81. Tradução do espanhol realizada no « Nova Acrópole ».",
      "pl": "Artykuł Jorge’a Ángela Livragi z biuletynu „Bastion” nr 81. Tłumaczenie z hiszpańskiego wykonano w „Nowym Akropolu”.",
      "ru": "Статья Хорхе Анхеля Ливраги из бюллетеня «Бастион» № 81. Перевод с испанского выполнен в «Новом Акрополе».",
      "nl": "Artikel van Jorge Ángel Livraga uit het bulletin “Bastion” nr. 81. Vertaling uit het Spaans is gemaakt binnen “New Acropolis”.",
      "sv": "Artikel av Jorge Ángel Livraga från bulletinen ”Bastion” nr 81. Översättning från spanska gjord inom ”New Acropolis”.",
      "da": "Artikel af Jorge Ángel Livraga fra bulletinen ”Bastion” nr. 81. Oversættelse fra spansk udført inden for ”New Acropolis”.",
      "fi": "Jorge Ángel Livragán artikkeli ”Bastion”-tiedotteesta nro 81. Käännös espanjasta tehty ”New Acropolis” -järjestössä.",
      "no": "Artikkel av Jorge Ángel Livraga fra bulletinen «Bastion» nr. 81. Oversettelse fra spansk utført i «New Acropolis».",
      "cs": "Článek Jorge Ángela Livragy z bulletinu „Bastion“ č. 81. Překlad ze španělštiny byl vyhotoven v „New Acropolis“.",
      "sk": "Článok Jorge Ángela Livragu z bulletinu „Bastion“ č. 81. Preklad zo španielčiny bol vyhotovený v „New Acropolis“.",
      "hu": "Jorge Ángel Livraga cikke a „Bastion” hírlevél 81. számából. A spanyolról készült fordítást a „New Acropolis” keretében készítették.",
      "ro": "Articol de Jorge Ángel Livraga din buletinul „Bastion” nr. 81. Traducerea din spaniolă a fost realizată în cadrul „New Acropolis”.",
      "bg": "Статия на Хорхе Анхел Ливрага от бюлетина „Бастион“ № 81. Преводът от испански е направен в „Нов Акропол“.",
      "hr": "Članak Jorgea Ángela Livrage iz biltena „Bastion” br. 81. Prijevod sa španjolskog izrađen je u okviru „New Acropolis”.",
      "sr": "Чланак Хорхеа Анхела Ливраге из билтена „Бастион“ бр. 81. Превод са шпанског урађен је у оквиру „New Acropolis“.",
      "lt": "Jorge Ángel Livragos straipsnis iš biuletenio „Bastion“ Nr. 81. Vertimą iš ispanų kalbos parengė „New Acropolis“.",
      "lv": "Jorge Ángel Livraga raksts no biļetena “Bastion” Nr. 81. Tulkojums no spāņu valodas sagatavots “New Acropolis” ietvaros.",
      "el": "Άρθρο του Jorge Ángel Livraga από το δελτίο «Bastion» αρ. 81. Η μετάφραση από τα ισπανικά έγινε στο πλαίσιο της «New Acropolis».",
      "tr": "Jorge Ángel Livraga’nın “Bastion” bülteni No. 81’de yayımlanan makalesi. İspanyolcadan çeviri “New Acropolis” bünyesinde yapılmıştır.",
      "ar": "مقالة لخورخي أنخيل ليفراغا من نشرة «باستيون» رقم 81. أُنجزت الترجمة من الإسبانية داخل «نيو أكروبوليس».",
      "he": "מאמר מאת חורחה אנחל ליווראגה מתוך העלון „Bastion” מס׳ 81. התרגום מספרדית בוצע במסגרת „ניו אקרופוליס”.",
      "zh": "豪尔赫·安赫尔·利夫拉加撰写，载于《堡垒》简报第81期。由“新卫城”内部完成西班牙语翻译。",
      "ja": "ホルヘ・アンヘル・リブラガによる「バスティオン」第81号掲載記事。スペイン語からの翻訳は「ニュー・アクロポリス」内で作成。",
      "ko": "호르헤 앙헬 리브라가의 글(‘바스티온’ 소식지 81호). 스페인어 번역은 ‘뉴 아크로폴리스’ 내부에서 수행됨.",
      "hi": "जोर्जे आंजेल लिव्रागा का “बास्टियन” बुलेटिन संख्या 81 में प्रकाशित लेख। स्पेनिश से अनुवाद “न्यू एक्रोपोलिस” के भीतर किया गया।",
      "th": "บทความโดย Jorge Ángel Livraga จากจุลสาร “Bastion” ฉบับที่ 81 การแปลจากภาษาสเปนจัดทำภายใน “New Acropolis”",
      "vi": "Bài viết của Jorge Ángel Livraga từ bản tin “Bastion” số 81. Bản dịch từ tiếng Tây Ban Nha được thực hiện trong “New Acropolis”.",
      "id": "Artikel oleh Jorge Ángel Livraga dari buletin “Bastion” No. 81. Terjemahan dari bahasa Spanyol dibuat di dalam “New Acropolis”.",
      "ms": "Artikel oleh Jorge Ángel Livraga daripada buletin “Bastion” No. 81. Terjemahan daripada bahasa Sepanyol dibuat dalam “New Acropolis”.",
      "fa": "مقاله‌ای از خورخه آنخل لیورگا از بولتن «Bastion» شمارهٔ ۸۱. ترجمه از اسپانیایی در چارچوب «New Acropolis» انجام شده است.",
      "bn": "“Bastion” বুলেটিন নং ৮১ থেকে হোরহে আংহেল লিভ্রাগার প্রবন্ধ। স্প্যানিশ থেকে অনুবাদ “New Acropolis”-এর ভেতরে করা হয়েছে।",
      "my": "“Bastion” သတင်းစာအမှတ် ၈၁ ထဲမှ Jorge Ángel Livraga ၏ ဆောင်းပါး။ စပိန်ဘာသာမှ ဘာသာပြန်ခြင်းကို “New Acropolis” အတွင်း ပြုလုပ်ထားသည်။",
      "sw": "Makala ya Jorge Ángel Livraga kutoka jarida la “Bastion” Na. 81. Tafsiri kutoka Kihispania ilifanywa ndani ya “New Acropolis”.",
      "ta": "“Bastion” செய்திமடல் எண் 81-இல் வெளியான ஹோர்ஹே ஆஞ்சல் லிவ்ராகா அவர்களின் கட்டுரை. ஸ்பானிஷிலிருந்து மொழிபெயர்ப்பு “New Acropolis” உள்ளே செய்யப்பட்டதாக குறிப்பிடப்படுகிறது."
    },
    "langCode": "ru",
    "countryCode": "ru",
    "url": "https://web.archive.org/web/20140625075101/http://no-acropol.info/archive/esotheric.htm",
    "authority": 10,
    "sourceId": 1
  },
  {
    "id": "o-scholastike",
    "authorId": 3,
    "type": "inner_material",
    "title": {
      "uk": "«Про схоластику»",
      "en": "“On Scholasticism”",
      "de": "„Über die Scholastik“",
      "fr": "« Sur la scolastique »",
      "es": "« Sobre la escolástica »",
      "it": "« Sulla scolastica »",
      "pt": "« Sobre a escolástica »",
      "pl": "„O scholastyce”",
      "ru": "«О схоластике»",
      "nl": "“Over de scholastiek”",
      "sv": "”Om skolastiken”",
      "da": "”Om skolastikken”",
      "fi": "”Skolastiikasta”",
      "no": "«Om skolastikken»",
      "cs": "„O scholastice“",
      "sk": "„O scholastike“",
      "hu": "„A skolasztikáról“",
      "ro": "„Despre scolastică”",
      "bg": "„За схоластиката“",
      "hr": "„O skolastici“",
      "sr": "„О схоластици“",
      "lt": "„Apie scholastiką“",
      "lv": "“Par sholastiku”",
      "el": "«Περί σχολαστικής»",
      "tr": "“Skolastisizm Üzerine”",
      "ar": "«حول المدرسية»",
      "he": "„על הסכולסטיקה”",
      "zh": "《论经院哲学》",
      "ja": "「スコラ学について」",
      "ko": "“스콜라철학에 대하여”",
      "hi": "“स्कोलास्टिकवाद पर”",
      "th": "“ว่าด้วยสโกลาสติก”",
      "vi": "“Về chủ nghĩa kinh viện”",
      "id": "“Tentang Skolastisisme”",
      "ms": "“Tentang Skolastisisme”",
      "fa": "«دربارهٔ اسکولاستیسیزم»",
      "bn": "“স্কোলাস্টিসিজম সম্পর্কে”",
      "my": "“စကိုလာစတစ်ဇမ် (Scholasticism) အကြောင်း”",
      "sw": "“Kuhusu Skolastisizimu”",
      "ta": "“ஸ்காலாஸ்டிசிசம் குறித்து”"
    },
    "subTitle": {
      "uk": "Стаття Хорхе Анхеля Лівраги з бюлетеня «Бастіон», вересень 1981 року. Переклад з іспанської виконано в «Новому Акрополі».",
      "en": "Article by Jorge Ángel Livraga from the “Bastion” bulletin, September 1981. Spanish translation produced within “New Acropolis”.",
      "de": "Artikel von Jorge Ángel Livraga aus dem Bulletin „Bastion“, September 1981. Übersetzung aus dem Spanischen wurde innerhalb der „Neuen Akropolis“ angefertigt.",
      "fr": "Article de Jorge Ángel Livraga tiré du bulletin « Bastion », septembre 1981. Traduction de l’espagnol réalisée au sein de « Nouvelle Acropole ».",
      "es": "Artículo de Jorge Ángel Livraga del boletín « Bastion », septiembre de 1981. La traducción del español fue realizada en « Nueva Acrópolis ».",
      "it": "Articolo di Jorge Ángel Livraga dal bollettino « Bastion », settembre 1981. Traduzione dallo spagnolo realizzata in « Nuova Acropoli ».",
      "pt": "Artigo de Jorge Ángel Livraga do boletim « Bastion », setembro de 1981. Tradução do espanhol realizada no « Nova Acrópole ».",
      "pl": "Artykuł Jorge’a Ángela Livragi z biuletynu „Bastion”, wrzesień 1981 r. Tłumaczenie z hiszpańskiego wykonano w „Nowym Akropolu”.",
      "ru": "Статья Хорхе Анхеля Ливраги из бюллетеня «Бастион», сентябрь 1981 года. Перевод с испанского выполнен в «Новом Акрополе».",
      "nl": "Artikel van Jorge Ángel Livraga uit het bulletin “Bastion”, september 1981. Vertaling uit het Spaans is gemaakt binnen “New Acropolis”.",
      "sv": "Artikel av Jorge Ángel Livraga från bulletinen ”Bastion”, september 1981. Översättning från spanska gjord inom ”New Acropolis”.",
      "da": "Artikel af Jorge Ángel Livraga fra bulletinen ”Bastion”, september 1981. Oversættelse fra spansk udført inden for ”New Acropolis”.",
      "fi": "Jorge Ángel Livragán artikkeli ”Bastion”-tiedotteesta, syyskuu 1981. Käännös espanjasta tehty ”New Acropolis” -järjestössä.",
      "no": "Artikkel av Jorge Ángel Livraga fra bulletinen «Bastion», september 1981. Oversettelse fra spansk utført i «New Acropolis».",
      "cs": "Článek Jorge Ángela Livragy z bulletinu „Bastion“, září 1981. Překlad ze španělštiny byl vyhotoven v „New Acropolis“.",
      "sk": "Článok Jorge Ángela Livragu z bulletinu „Bastion“, september 1981. Preklad zo španielčiny bol vyhotovený v „New Acropolis“.",
      "hu": "Jorge Ángel Livraga cikke a „Bastion” hírlevélből, 1981. szeptember. A spanyolról készült fordítást a „New Acropolis” keretében készítették.",
      "ro": "Articol de Jorge Ángel Livraga din buletinul „Bastion”, septembrie 1981. Traducerea din spaniolă a fost realizată în cadrul „New Acropolis”.",
      "bg": "Статия на Хорхе Анхел Ливрага от бюлетина „Бастион“, септември 1981 г. Преводът от испански е направен в „Нов Акропол“.",
      "hr": "Članak Jorgea Ángela Livrage iz biltena „Bastion”, rujan 1981. Prijevod sa španjolskog izrađen je u okviru „New Acropolis”.",
      "sr": "Чланак Хорхеа Анхела Ливраге из билтена „Бастион“, септембар 1981. Превод са шпанског урађен је у оквиру „New Acropolis“.",
      "lt": "Jorge Ángel Livragos straipsnis iš biuletenio „Bastion“, 1981 m. rugsėjis. Vertimą iš ispanų kalbos parengė „New Acropolis“.",
      "lv": "Jorge Ángel Livraga raksts no biļetena “Bastion”, 1981. gada septembris. Tulkojums no spāņu valodas sagatavots “New Acropolis” ietvaros.",
      "el": "Άρθρο του Jorge Ángel Livraga από το δελτίο «Bastion», Σεπτέμβριος 1981. Η μετάφραση από τα ισπανικά έγινε στο πλαίσιο της «New Acropolis».",
      "tr": "Jorge Ángel Livraga’nın “Bastion” bülteninden makalesi, Eylül 1981. İspanyolcadan çeviri “New Acropolis” bünyesinde yapılmıştır.",
      "ar": "مقالة لخورخي أنخيل ليفراغا من نشرة «باستيون»، سبتمبر 1981. أُنجزت الترجمة من الإسبانية داخل «نيو أكروبوليس».",
      "he": "מאמר מאת חורחה אנחל ליווראגה מתוך העלון „Bastion”, ספטמבר 1981. התרגום מספרדית בוצע במסגרת „ניו אקרופוליס”.",
      "zh": "豪尔赫·安赫尔·利夫拉加撰写，载于《堡垒》简报（1981年9月）。由“新卫城”内部完成西班牙语翻译。",
      "ja": "ホルヘ・アンヘル・リブラガによる「バスティオン」掲載記事（1981年9月）。スペイン語からの翻訳は「ニュー・アクロポリス」内で作成。",
      "ko": "호르헤 앙헬 리브라가의 글(‘바스티온’ 소식지, 1981년 9월). 스페인어 번역은 ‘뉴 아크로폴리스’ 내부에서 수행됨.",
      "hi": "जोर्जे आंजेल लिव्रागा का “बास्टियन” बुलेटिन (सितंबर 1981) में प्रकाशित लेख। स्पेनिश से अनुवाद “न्यू एक्रोपोलिस” के भीतर किया गया।",
      "th": "บทความโดย Jorge Ángel Livraga จากจุลสาร “Bastion” เดือนกันยายน 1981 การแปลจากภาษาสเปนจัดทำภายใน “New Acropolis”",
      "vi": "Bài viết của Jorge Ángel Livraga từ bản tin “Bastion”, tháng 9/1981. Bản dịch từ tiếng Tây Ban Nha được thực hiện trong “New Acropolis”.",
      "id": "Artikel oleh Jorge Ángel Livraga dari buletin “Bastion”, September 1981. Terjemahan dari bahasa Spanyol dibuat di dalam “New Acropolis”.",
      "ms": "Artikel oleh Jorge Ángel Livraga daripada buletin “Bastion”, September 1981. Terjemahan daripada bahasa Sepanyol dibuat dalam “New Acropolis”.",
      "fa": "مقاله‌ای از خورخه آنخل لیورگا از بولتن «Bastion»، سپتامبر ۱۹۸۱. ترجمه از اسپانیایی در چارچوب «New Acropolis» انجام شده است.",
      "bn": "“Bastion” বুলেটিন (সেপ্টেম্বর ১৯৮১) থেকে হোরহে আংহেল লিভ্রাগার প্রবন্ধ। স্প্যানিশ থেকে অনুবাদ “New Acropolis”-এর ভেতরে করা হয়েছে।",
      "my": "“Bastion” သတင်းစာ (၁၉၈၁ စက်တင်ဘာ) ထဲမှ Jorge Ángel Livraga ၏ ဆောင်းပါး။ စပိန်ဘာသာမှ ဘာသာပြန်ခြင်းကို “New Acropolis” အတွင်း ပြုလုပ်ထားသည်။",
      "sw": "Makala ya Jorge Ángel Livraga kutoka jarida la “Bastion”, Septemba 1981. Tafsiri kutoka Kihispania ilifanywa ndani ya “New Acropolis”.",
      "ta": "“Bastion” செய்திமடல் (செப்டம்பர் 1981) இல் வெளியான ஹோர்ஹே ஆஞ்சல் லிவ்ராகா அவர்களின் கட்டுரை. ஸ்பானிஷிலிருந்து மொழிபெயர்ப்பு “New Acropolis” உள்ளே செய்யப்பட்டதாக குறிப்பிடப்படுகிறது."
    },
    "year": 1981,
    "langCode": "ru",
    "countryCode": "ru",
    "url": "https://web.archive.org/web/20140625075101/http://no-acropol.info/archive/sholastica.htm",
    "authority": 10,
    "sourceId": 1
  },
  {
    "id": "zhivoe-slovo",
    "authorId": 2,
    "type": "inner_material",
    "title": {
      "uk": "«Живе слово»",
      "en": "“The Living Word”",
      "de": "„Das lebendige Wort“",
      "fr": "« La parole vivante »",
      "es": "« La palabra viva »",
      "it": "« La parola viva »",
      "pt": "« A palavra viva »",
      "pl": "„Żywe słowo”",
      "ru": "«Живое слово»",
      "nl": "“Het levende woord”",
      "sv": "”Det levande ordet”",
      "da": "”Det levende ord”",
      "fi": "”Elävä sana”",
      "no": "«Det levende ordet»",
      "cs": "„Živé slovo“",
      "sk": "„Živé slovo“",
      "hu": "„Az élő szó“",
      "ro": "„Cuvântul viu”",
      "bg": "„Живото слово“",
      "hr": "„Živa riječ“",
      "sr": "„Жива реч“",
      "lt": "„Gyvas žodis“",
      "lv": "“Dzīvais vārds”",
      "el": "«Ο ζωντανός λόγος»",
      "tr": "“Canlı Söz”",
      "ar": "«الكلمة الحيّة»",
      "he": "„המילה החיה”",
      "zh": "《活的言语》",
      "ja": "「生きた言葉」",
      "ko": "“살아있는 말(말씀)”",
      "hi": "“जीवंत वचन”",
      "th": "“ถ้อยคำมีชีวิต”",
      "vi": "“Lời sống”",
      "id": "“Kata yang Hidup”",
      "ms": "“Kata yang Hidup”",
      "fa": "«کلام زنده»",
      "bn": "“জীবন্ত বাক্য”",
      "my": "“အသက်ရှင်သော စကား”",
      "sw": "“Neno Hai”",
      "ta": "“உயிருள்ள சொல்”"
    },
    "subTitle": {
      "uk": "Заняття Олени Сікірич з керівниками. 17 лютого 1996 року. З архіву «Нового Акрополя».",
      "en": "A session by Elena Sikirich with leaders. 17 February 1996. From the “New Acropolis” archive.",
      "de": "Eine Sitzung von Elena Sikirich mit Leitern. 17. Februar 1996. Aus dem Archiv der „Neuen Akropolis“.",
      "fr": "Séance d’Elena Sikirich avec des responsables. 17 février 1996. Tiré des archives de « Nouvelle Acropole ».",
      "es": "Sesión de Elena Sikirich con responsables. 17 de febrero de 1996. Del archivo de « Nueva Acrópolis ».",
      "it": "Sessione di Elena Sikirich con i responsabili. 17 febbraio 1996. Dall’archivio di « Nuova Acropoli ».",
      "pt": "Sessão de Elena Sikirich com dirigentes. 17 de fevereiro de 1996. Do arquivo da « Nova Acrópole ».",
      "pl": "Zajęcia Eleny Sikirich z kierownikami. 17 lutego 1996 r. Z archiwum „Nowego Akropolu”.",
      "ru": "Занятие Елены Сикирич с руководителями. 17 февраля 1996 года. Из архива «Нового Акрополя».",
      "nl": "Een sessie van Elena Sikirich met leiders. 17 februari 1996. Uit het archief van “New Acropolis”.",
      "sv": "Ett pass med Elena Sikirich och ledare. 17 februari 1996. Ur ”New Acropolis”-arkivet.",
      "da": "En session med Elena Sikirich og ledere. 17. februar 1996. Fra “New Acropolis”-arkivet.",
      "fi": "Elena Sikirichin tilaisuus johtajille. 17. helmikuuta 1996. ”New Acropolis” -arkistosta.",
      "no": "En samling med Elena Sikirich og ledere. 17. februar 1996. Fra «New Acropolis»-arkivet.",
      "cs": "Setkání Eleny Sikirich s vedoucími. 17. února 1996. Z archivu „New Acropolis“.",
      "sk": "Stretnutie Eleny Sikirich s vedúcimi. 17. februára 1996. Z archívu „New Acropolis“.",
      "hu": "Elena Sikirich foglalkozása vezetőkkel. 1996. február 17. A „New Acropolis” archívumából.",
      "ro": "Ședință a Elenei Sikirich cu conducători. 17 februarie 1996. Din arhiva „New Acropolis”.",
      "bg": "Занятие на Елена Сикирич с ръководители. 17 февруари 1996 г. От архива на „Нова Акропола“.",
      "hr": "Susret Elene Sikirich s voditeljima. 17. veljače 1996. Iz arhiva „New Acropolis”.",
      "sr": "Час Елене Сикирич са руководиоцима. 17. фебруар 1996. Из архива „New Acropolis”.",
      "lt": "Elenos Sikirich užsiėmimas su vadovais. 1996 m. vasario 17 d. Iš „New Acropolis“ archyvo.",
      "lv": "Elena Sikirich nodarbība ar vadītājiem. 1996. gada 17. februāris. No “New Acropolis” arhīva.",
      "el": "Συνεδρία της Elena Sikirich με στελέχη. 17 Φεβρουαρίου 1996. Από το αρχείο «New Acropolis».",
      "tr": "Elena Sikirich’in yöneticilerle yaptığı oturum. 17 Şubat 1996. “New Acropolis” arşivinden.",
      "ar": "جلسة لإيلينا سيكيريتش مع القادة. 17 فبراير 1996. من أرشيف «نيو أكروبوليس».",
      "he": "מפגש של אלנה סיקיריץ׳ עם מנהיגים. 17 בפברואר 1996. מארכיון „ניו אקרופוליס”.",
      "zh": "叶莲娜·西基里奇与负责人/领导者的课程。1996年2月17日。出自“新卫城”档案。",
      "ja": "エレーナ・シキリチによる指導者向けセッション。1996年2月17日。「ニュー・アクロポリス」アーカイブより。",
      "ko": "옐레나 시키리치가 지도자들과 진행한 세션. 1996년 2월 17일. ‘뉴 아크로폴리스’ 아카이브에서.",
      "hi": "एलेना सिकिरिच का नेताओं के साथ सत्र। 17 फ़रवरी 1996। “न्यू एक्रोपोलिस” अभिलेखागार से।",
      "th": "กิจกรรมของเอเลนา ซีกีริชกับผู้นำ. 17 กุมภาพันธ์ 1996. จากเอกสารจดหมายเหตุของ “New Acropolis”.",
      "vi": "Buổi sinh hoạt của Elena Sikirich với các lãnh đạo. 17/2/1996. Từ kho lưu trữ “New Acropolis”.",
      "id": "Sesi Elena Sikirich bersama para pemimpin. 17 Februari 1996. Dari arsip “New Acropolis”.",
      "ms": "Sesi Elena Sikirich bersama para pemimpin. 17 Februari 1996. Dari arkib “New Acropolis”.",
      "fa": "جلسهٔ النا سیکیریچ با رهبران. ۱۷ فوریهٔ ۱۹۹۶. از آرشیو «New Acropolis».",
      "bn": "নেতাদের সঙ্গে এলেনা সিকিরিচের সেশন। ১৭ ফেব্রুয়ারি ১৯৯৬। “New Acropolis” আর্কাইভ থেকে।",
      "my": "ခေါင်းဆောင်များနှင့် အယ်လီနာ စီကီရီချ် ၏ ဆက်ရှင်။ ၁၉၉၆ ဖေဖော်ဝါရီ ၁၇ ရက်။ “New Acropolis” မော်ကွန်းမှ။",
      "sw": "Kikao cha Elena Sikirich na viongozi. 17 Februari 1996. Kutoka kwenye kumbukumbu ya “New Acropolis”.",
      "ta": "எலேனா சிகிரிச் தலைவர்களுடன் நடத்திய அமர்வு. 17 பிப்ரவரி 1996. “New Acropolis” காப்பகத்திலிருந்து."
    },
    "year": 1996,
    "langCode": "ru",
    "countryCode": "ru",
    "url": "https://web.archive.org/web/20140625075101/http://no-acropol.info/archive/jslovo.htm",
    "authority": 10,
    "sourceId": 1
  },
  {
    "id": "molitwa-uchenika-uchitelyu",
    "authorId": 3,
    "type": "inner_material",
    "title": {
      "uk": "«Молитва учня Вчителю»",
      "en": "“A Student’s Prayer to the Teacher”",
      "de": "„Das Gebet des Schülers an den Lehrer“",
      "fr": "« Prière de l’élève au Maître »",
      "es": "« Oración del alumno al Maestro »",
      "it": "« Preghiera dell’allievo al Maestro »",
      "pt": "« Oração do aluno ao Mestre »",
      "pl": "„Modlitwa ucznia do Nauczyciela”",
      "ru": "«Молитва ученика Учителю»",
      "nl": "“Gebed van de leerling aan de leraar”",
      "sv": "”Elevens bön till läraren”",
      "da": "”Elevens bøn til læreren”",
      "fi": "”Oppilaan rukous opettajalle”",
      "no": "«Elevens bønn til læreren»",
      "cs": "„Modlitba žáka k Učiteli“",
      "sk": "„Modlitba žiaka k Učiteľovi“",
      "hu": "„A tanítvány imája a Mesterhez“",
      "ro": "„Rugăciunea elevului către Învățător”",
      "bg": "„Молитва на ученика към Учителя“",
      "hr": "„Molitva učenika Učitelju“",
      "sr": "„Молитва ученика Учитељу“",
      "lt": "„Mokinio malda Mokytojui“",
      "lv": "“Skolnieka lūgšana Skolotājam”",
      "el": "«Προσευχή του μαθητή προς τον Δάσκαλο»",
      "tr": "“Öğrencinin Öğretmene Duası”",
      "ar": "«صلاة التلميذ للمعلم»",
      "he": "„תפילת התלמיד למורה”",
      "zh": "《学生向导师的祈祷》",
      "ja": "「弟子が師に捧げる祈り」",
      "ko": "“스승께 드리는 제자의 기도”",
      "hi": "“शिष्य की गुरु के प्रति प्रार्थना”",
      "th": "“คำอธิษฐานของศิษย์ต่ออาจารย์”",
      "vi": "“Lời cầu nguyện của học trò gửi đến Thầy”",
      "id": "“Doa Murid kepada Guru”",
      "ms": "“Doa Pelajar kepada Guru”",
      "fa": "«دعای شاگرد برای استاد»",
      "bn": "“শিক্ষার্থীর শিক্ষকের প্রতি প্রার্থনা”",
      "my": "“ဆရာထံသို့ ကျောင်းသား၏ ဆုတောင်းပဌနာ”",
      "sw": "“Sala ya Mwanafunzi kwa Mwalimu”",
      "ta": "“ஆசிரியருக்கு மாணவனின் பிரார்த்தனை”"
    },
    "subTitle": {
      "uk": "Читається під час ритуальних «чергувань» у храмі та низки церемоній.",
      "en": "Recited during ritual “shifts” in the temple and during a number of ceremonies.",
      "de": "Wird während ritueller „Wachdienste“ im Tempel und bei einer Reihe von Zeremonien gesprochen.",
      "fr": "Récitée lors de « permanences » rituelles au temple et lors de diverses cérémonies.",
      "es": "Se recita durante « turnos » rituales en el templo y en diversas ceremonias.",
      "it": "Viene recitata durante i « turni » rituali nel tempio e in varie cerimonie.",
      "pt": "É recitada durante « turnos » rituais no templo e em várias cerimônias.",
      "pl": "Odmawiana podczas rytualnych „dyżurów” w świątyni oraz podczas szeregu ceremonii.",
      "ru": "Читается во время ритуальных «дежурств» в храме и ряда церемоний.",
      "nl": "Wordt gereciteerd tijdens rituele “diensten” in de tempel en tijdens een aantal ceremonies.",
      "sv": "Reciteras under rituella ”pass” i templet och vid en rad ceremonier.",
      "da": "Reciteres under rituelle ”vagter” i templet og ved en række ceremonier.",
      "fi": "Lausutaan rituaalisissa ”vuoroissa” temppelissä sekä useissa seremonioissa.",
      "no": "Resiteres under rituelle «vakter» i tempelet og ved en rekke seremonier.",
      "cs": "Přednáší se během rituálních „služeb“ v chrámu a při řadě obřadů.",
      "sk": "Prednáša sa počas rituálnych „služieb“ v chráme a pri viacerých ceremóniách.",
      "hu": "A templomban végzett rituális „ügyeletek” és több szertartás során mondják.",
      "ro": "Este rostită în timpul „turelor” rituale în templu și în cadrul mai multor ceremonii.",
      "bg": "Чете се по време на ритуални „дежурства“ в храма и по време на редица церемонии.",
      "hr": "Izgovara se tijekom ritualnih „dežurstava” u hramu i tijekom niza ceremonija.",
      "sr": "Чита се током ритуалних „дежурстава” у храму и током низа церемонија.",
      "lt": "Skaitoma per ritualines „budėjimo pamainas“ šventykloje ir per kai kurias ceremonijas.",
      "lv": "Tiek skaitīta rituālo “dežūru” laikā templī un vairākās ceremonijās.",
      "el": "Απαγγέλλεται κατά τις τελετουργικές «βάρδιες» στον ναό και σε διάφορες τελετές.",
      "tr": "Tapınakta yapılan ritüel “nöbetler” sırasında ve çeşitli törenlerde okunur.",
      "ar": "تُتلى أثناء «نوبات» طقسية في المعبد وخلال عدد من المراسم.",
      "he": "נאמרת במהלך “משמרות” טקסיות במקדש ובמהלך מספר טקסים.",
      "zh": "在 храм（圣殿）中的仪式性“值守”以及若干典礼中诵读。",
      "ja": "神殿での儀礼的な「当番（勤務）」や複数の式典の際に唱えられる。",
      "ko": "사원에서의 의례적 ‘당번(근무)’과 여러 의식 중에 낭독된다.",
      "hi": "मंदिर में होने वाली अनुष्ठानिक “ड्यूटी/पहरों” और कई समारोहों के दौरान पाठ किया जाता है।",
      "th": "ใช้สวดในช่วง “เวร” พิธีกรรมในวิหาร และในพิธีต่าง ๆ หลายรายการ",
      "vi": "Được đọc trong các “ca trực” nghi lễ tại đền thờ và trong một số nghi lễ khác.",
      "id": "Dibacakan saat “giliran” ritual di kuil dan dalam sejumlah upacara.",
      "ms": "Dibaca semasa “syif” ritual di kuil dan dalam beberapa upacara.",
      "fa": "در جریان «شیفت‌های» آیینی در معبد و در شماری از مراسم خوانده می‌شود.",
      "bn": "মন্দিরে আচারগত “পালায়” এবং নানা অনুষ্ঠানের সময় পাঠ করা হয়।",
      "my": "ဘုရားကျောင်းအတွင်း အခမ်းအနားဆိုင်ရာ “တာဝန်လှည့်” များနှင့် အခမ်းအနား အမျိုးမျိုးအတွင်း ဖတ်ကြသည်။",
      "sw": "Husomwa wakati wa “zamu” za kiibada hekaluni na katika sherehe kadhaa.",
      "ta": "கோவிலில் நடைபெறும் சடங்கு “பணிப்பகுதி” நேரங்களிலும், பல விழாக்களிலும் வாசிக்கப்படுகிறது."
    },
    "langCode": "ru",
    "countryCode": "ru",
    "url": "https://web.archive.org/web/20140701023626/http://no-acropol.info/archive/payer.htm",
    "authority": 10,
    "sourceId": 1
  },
  {
    "id": "proposition-de-commission-d-enquete-parlementaire-sur-les-sectes",
    "authority": 10,
    "langCode": "fr",
    "countryCode": "be",
    "type": "legislative_initiative",
    "title": {
      "uk": "Пропозиція щодо створення комісії парламентського розслідування щодо сект (наприклад, «Новий Акрополь»)",
      "en": "Proposal to establish a parliamentary commission of inquiry into sects (e.g., “New Acropolis”).",
      "de": "Vorschlag zur Einsetzung einer parlamentarischen Untersuchungskommission zu Sekten (z. B. „Neue Akropolis“).",
      "fr": "Proposition de commission d’enquête parlementaire sur les sectes (ex. «Nouvelle Acropole»).",
      "es": "Propuesta de creación de una comisión parlamentaria de investigación sobre las sectas (p. ej., «Nueva Acrópolis»).",
      "it": "Proposta di istituzione di una commissione parlamentare d’inchiesta sulle sette (ad es. «Nuova Acropoli»).",
      "pt": "Proposta de criação de uma comissão parlamentar de inquérito sobre as seitas (ex.: «Nova Acrópole»).",
      "pl": "Propozycja powołania parlamentarnej komisji śledczej ds. sekt (np. „Nowy Akropol”).",
      "ru": "Предложение о создании парламентской комиссии по расследованию сект (например, «Новый Акрополь»).",
      "nl": "Voorstel tot oprichting van een parlementaire onderzoekscommissie naar sekten (bijv. “Nieuwe Akropolis”).",
      "sv": "Förslag om att inrätta en parlamentarisk undersökningskommission om sekter (t.ex. ”New Acropolis”).",
      "da": "Forslag om at nedsætte en parlamentarisk undersøgelseskommission om sekter (fx “New Acropolis”).",
      "fi": "Ehdotus parlamentaarisen tutkintakomission perustamisesta lahkoista (esim. ”Uusi Akropolis”).",
      "no": "Forslag om å opprette en parlamentarisk undersøkelseskommisjon om sekter (f.eks. «New Acropolis»).",
      "cs": "Návrh na zřízení parlamentní vyšetřovací komise pro sekty (např. „Nová Akropolis“).",
      "sk": "Návrh na zriadenie parlamentnej vyšetrovacej komisie pre sekty (napr. „Nová Akropolis“).",
      "hu": "Javaslat parlamenti vizsgálóbizottság létrehozására a szektákkal kapcsolatban (pl. „Új Akropolisz”).",
      "ro": "Propunere de înființare a unei comisii parlamentare de anchetă privind sectele (de ex. „Noua Acropolă”).",
      "bg": "Предложение за създаване на парламентарна анкетна комисия за сектите (напр. „Нова Акропола“).",
      "hr": "Prijedlog osnivanja parlamentarnog istražnog povjerenstva o sektama (npr. „Nova Akropola“).",
      "sr": "Предлог за оснивање парламентарне истражне комисије о сектама (нпр. „Нова Акропола“).",
      "lt": "Pasiūlymas sudaryti parlamentinę tyrimo komisiją dėl sektų (pvz., „Naujoji Akropolis“).",
      "lv": "Priekšlikums izveidot parlamentāro izmeklēšanas komisiju par sektām (piem., “Jaunā Akropole”).",
      "el": "Πρόταση σύστασης κοινοβουλευτικής εξεταστικής επιτροπής για τις σέκτες (π.χ. «New Acropolis»).",
      "tr": "Tarikatlar hakkında parlamenter soruşturma komisyonu kurulmasına ilişkin öneri (örn. “Yeni Akropolis”).",
      "ar": "اقتراح إنشاء لجنة تحقيق برلمانية بشأن الطوائف (مثل «نيو أكروبوليس»).",
      "he": "הצעה להקים ועדת חקירה פרלמנטרית בנושא כתות (למשל „ניו אקרופוליס”).",
      "zh": "关于成立议会调查委员会调查邪教的提案（例如“新卫城”）。",
      "ja": "セクトに関する議会調査委員会設置の提案（例：「ニュー・アクロポリス」）。",
      "ko": "사이비 종교 단체에 대한 의회 조사위원회 설치 제안(예: “뉴 아크로폴리스”).",
      "hi": "पंथों पर संसदीय जाँच आयोग गठित करने का प्रस्ताव (उदा., “न्यू एक्रोपोलिस”).",
      "th": "ข้อเสนอจัดตั้งคณะกรรมาธิการสอบสวนของรัฐสภาว่าด้วยลัทธิ/นิกาย (เช่น “New Acropolis”).",
      "vi": "Đề xuất thành lập ủy ban điều tra của nghị viện về các giáo phái (ví dụ: “New Acropolis”).",
      "id": "Usulan pembentukan komisi penyelidikan parlemen tentang sekte (mis. “New Acropolis”).",
      "ms": "Cadangan menubuhkan suruhanjaya siasatan parlimen mengenai sekte (cth. “New Acropolis”).",
      "fa": "پیشنهاد تشکیل کمیسیون تحقیق پارلمانی درباره فرقه‌ها (مثلاً «آکروپولیس نو»).",
      "bn": "সেক্ট নিয়ে সংসদীয় তদন্ত কমিশন গঠনের প্রস্তাব (যেমন “New Acropolis”).",
      "my": "စက္ကာများအကြောင်း လွှတ်တော် စုံစမ်းရေးကော်မရှင် တည်ထောင်ရန် အကြံပြုချက် (ဥပမာ “New Acropolis”).",
      "sw": "Pendekezo la kuanzisha tume ya uchunguzi wa bunge kuhusu madhehebu (mf., “New Acropolis”).",
      "ta": "கல்டுகள் குறித்து நாடாளுமன்ற விசாரணைக் குழு அமைக்கும் முன்மொழிவு (எ.கா., “New Acropolis”)."
    },
    "year": 1995,
    "authorIds": [4,5]
  }
]