[
  {
    "id": "enquete-parlementaire-belgique-sectes-rapport-duquesne-willems-1998",
    "authority": 10,
    "langCode": "fr",
    "countryCode": "be",
    "year": 1998,
    "type": "legislative_initiative",
    "title": {
      "uk": "Парламентське розслідування (Бельгія) щодо сект і їхніх незаконних практик — звіт (напр. «Новий Акрополь»)",
      "en": "Parliamentary inquiry (Belgium) into sects and their illegal practices — report (e.g., “New Acropolis”).",
      "de": "Parlamentarische Untersuchung (Belgien) zu Sekten und ihren illegalen Praktiken — Bericht (z. B. „Neue Akropolis“).",
      "fr": "Enquête parlementaire (Belgique) sur les sectes et leurs pratiques illégales — rapport (ex. «Nouvelle Acropole»).",
      "es": "Investigación parlamentaria (Bélgica) sobre las sectas y sus prácticas ilegales — informe (p. ej., «Nueva Acrópolis»).",
      "it": "Inchiesta parlamentare (Belgio) sulle sette e le loro pratiche illegali — rapporto (ad es. «Nuova Acropoli»).",
      "pt": "Inquérito parlamentar (Bélgica) sobre seitas e suas práticas ilegais — relatório (ex.: «Nova Acrópole»).",
      "pl": "Dochodzenie parlamentarne (Belgia) w sprawie sekt i ich nielegalnych praktyk — raport (np. „Nowy Akropol”).",
      "ru": "Парламентское расследование (Бельгия) о сектах и их незаконных практиках — доклад (напр. «Новый Акрополь»).",
      "nl": "Parlementaire enquête (België) naar sekten en hun illegale praktijken — rapport (bijv. “Nieuwe Akropolis”).",
      "sv": "Parlamentarisk utredning (Belgien) om sekter och deras olagliga metoder — rapport (t.ex. ”Nya Akropolis”).",
      "da": "Parlamentarisk undersøgelse (Belgien) af sekter og deres ulovlige praksisser — rapport (fx “Nye Akropolis”).",
      "fi": "Parlamentaarinen tutkinta (Belgia) lahkoista ja niiden laittomista käytännöistä — raportti (esim. ”Uusi Akropolis”).",
      "no": "Parlamentarisk granskning (Belgia) av sekter og deres ulovlige praksiser — rapport (f.eks. «New Acropolis»).",
      "cs": "Parlamentní vyšetřování (Belgie) o sektách a jejich nezákonných praktikách — zpráva (např. „Nová Akropolis“).",
      "sk": "Parlamentné vyšetrovanie (Belgicko) o sektách a ich nezákonných praktikách — správa (napr. „Nová Akropolis“).",
      "hu": "Parlamenti vizsgálat (Belgium) a szektákról és illegális gyakorlataikról — jelentés (pl. „Új Akropolisz”).",
      "ro": "Anchetă parlamentară (Belgia) privind sectele și practicile lor ilegale — raport (de ex. „Noua Acropolă”).",
      "bg": "Парламентарно разследване (Белгия) за сектите и техните незаконни практики — доклад (напр. „Нова Акропола“).",
      "hr": "Parlamentarna istraga (Belgija) o sektama i njihovim nezakonitim praksama — izvješće (npr. „Nova Akropola“).",
      "sr": "Парламентарна истрага (Белгија) о сектама и њиховим незаконитим праксама — извештај (нпр. „Нова Акропола“).",
      "lt": "Parlamentinis tyrimas (Belgija) dėl sektų ir jų neteisėtos praktikos — ataskaita (pvz., „Naujoji Akropolis“).",
      "lv": "Parlamentārā izmeklēšana (Beļģija) par sektām un to nelikumīgajām praksēm — ziņojums (piem., “Jaunā Akropole”).",
      "el": "Κοινοβουλευτική έρευνα (Βέλγιο) για τις σέκτες και τις παράνομες πρακτικές τους — έκθεση (π.χ. «Νέα Ακρόπολη»).",
      "tr": "Parlamenter soruşturma (Belçika): tarikatlar ve yasa dışı uygulamaları — rapor (örn. “Yeni Akropolis”).",
      "ar": "تحقيق برلماني (بلجيكا) بشأن الطوائف وممارساتها غير القانونية — تقرير (مثل «الأكروبوليس الجديدة»).",
      "he": "חקירה פרלמנטרית (בלגיה) על כתות ועל פרקטיקות בלתי חוקיות שלהן — דו\"ח (למשל „אקְרוֹפּוֹלִיס החדשה“).",
      "zh": "比利时议会调查：关于邪教及其非法做法——报告（例如“新卫城”）。",
      "ja": "議会調査（ベルギー）：セクトとその違法な活動—報告書（例：「ニュー・アクロポリス」）。",
      "ko": "의회 조사(벨기에): 사이비 종교 단체와 그 불법 관행 — 보고서(예: “뉴 아크로폴리스”).",
      "hi": "संसदीय जाँच (बेल्जियम): पंथों और उनकी अवैध प्रथाओं पर — रिपोर्ट (उदा., “न्यू एक्रोपोलिस”).",
      "th": "การไต่สวนของรัฐสภา (เบลเยียม) ว่าด้วยลัทธิ/นิกายและการปฏิบัติที่ผิดกฎหมาย — รายงาน (เช่น «นิว อะโครโพลิส»).",
      "vi": "Điều tra nghị viện (Bỉ) về các giáo phái và các thực hành phi pháp của họ — báo cáo (ví dụ: “New Acropolis”).",
      "id": "Penyelidikan parlementer (Belgia) tentang sekte dan praktik ilegal mereka — laporan (mis. “New Acropolis”).",
      "ms": "Siasatan parlimen (Belgium) mengenai sekte dan amalan haram mereka — laporan (cth. “New Acropolis”).",
      "fa": "تحقیق پارلمانی (بلژیک) درباره فرقه‌ها و رویه‌های غیرقانونی آنها — گزارش (مثلاً «آکروپولیس نو»).",
      "bn": "সংসদীয় তদন্ত (বেলজিয়াম): সেক্ট ও তাদের অবৈধ চর্চা — প্রতিবেদন (যেমন “নিউ অ্যাক্রোপলিস”).",
      "my": "လွှတ်တော်စုံစမ်းရေး (ဘယ်လ်ဂျီယမ်) — စက္ကာများနှင့် ၎င်းတို့၏ တရားမဝင် လုပ်ထုံးလုပ်နည်းများအကြောင်း — အစီရင်ခံစာ (ဥပမာ «New Acropolis»).",
      "sw": "Uchunguzi wa bunge (Ubelgiji) kuhusu madhehebu na vitendo vyao visivyo halali — ripoti (mf., “New Acropolis”).",
      "ta": "நாடாளுமன்ற விசாரணை (பெல்ஜியம்): கல்டுகள் மற்றும் அவற்றின் சட்டவிரோத நடைமுறைகள் — அறிக்கை (எ.கா., “New Acropolis”)."
    },
    "authorIds": [
      6,
      7
    ]
  },
  {
    "id": "france-rapport-commission-enquete-sectes-situation-financiere",
    "year": 1999,
    "authority": 10,
    "langCode": "fr",
    "countryCode": "fr",
    "type": "legislative_initiative",
    "title": {
      "uk": "Національна асамблея (Франція). Звіт, підготовлений від імені Комісії з розслідування фінансового, майнового та податкового стану сект, а також їх економічної діяльності та взаємин з економічними та фінансовими колами. Звіт № 1687, XI скликання, зареєстрований 10 червня 1999 року.",
      "en": "National Assembly (France). Report submitted on behalf of the Commission of Inquiry on the financial, property and tax situation of sects, as well as on their economic activities and their relations with business and financial circles. Report No. 1687, 11th legislature, registered on 10 June 1999.",
      "de": "Nationalversammlung (Frankreich). Bericht im Namen der Untersuchungskommission über die finanzielle, vermögensbezogene und steuerliche Situation von Sekten sowie über ihre wirtschaftlichen Aktivitäten und ihre Beziehungen zu Wirtschafts- und Finanzkreisen. Bericht Nr. 1687, 11. Legislaturperiode, registriert am 10. Juni 1999.",
      "fr": "Assemblée nationale (France). Rapport fait au nom de la Commission d’enquête sur la situation financière, patrimoniale et fiscale des sectes, ainsi que sur leurs activités économiques et leurs relations avec les milieux économiques et financiers. Rapport n° 1687, XIe législature, enregistré le 10 juin 1999.",
      "es": "Asamblea Nacional (Francia). Informe presentado en nombre de la Comisión de investigación sobre la situación financiera, patrimonial y fiscal de las sectas, así como sobre sus actividades económicas y sus relaciones con los círculos económicos y financieros. Informe n.º 1687, XI legislatura, registrado el 10 de junio de 1999.",
      "it": "Assemblea nazionale (Francia). Rapporto presentato a nome della Commissione d’inchiesta sulla situazione finanziaria, patrimoniale e fiscale delle sette, nonché sulle loro attività economiche e sui loro rapporti con gli ambienti economici e finanziari. Rapporto n. 1687, XI legislatura, registrato il 10 giugno 1999.",
      "pt": "Assembleia Nacional (França). Relatório apresentado em nome da Comissão de Inquérito sobre a situação financeira, patrimonial e fiscal das seitas, bem como sobre as suas atividades económicas e as suas relações com os meios económicos e financeiros. Relatório n.º 1687, XI legislatura, registado em 10 de junho de 1999.",
      "pl": "Zgromadzenie Narodowe (Francja). Sprawozdanie sporządzone w imieniu komisji śledczej w sprawie sytuacji finansowej, majątkowej i podatkowej sekt, a także ich działalności gospodarczej oraz powiązań ze środowiskami gospodarczymi i finansowymi. Sprawozdanie nr 1687, XI kadencja, zarejestrowane 10 czerwca 1999 r.",
      "ru": "Национальная ассамблея (Франция). Доклад, подготовленный от имени Комиссии по расследованию финансового, имущественного и налогового положения сект, а также их экономической деятельности и связей с экономическими и финансовыми кругами. Доклад № 1687, XI созыв, зарегистрирован 10 июня 1999 года.",
      "nl": "Nationale Assemblee (Frankrijk). Verslag ingediend namens de onderzoekscommissie over de financiële, vermogens- en fiscale situatie van sekten, evenals over hun economische activiteiten en hun relaties met economische en financiële kringen. Verslag nr. 1687, 11e zittingsperiode, geregistreerd op 10 juni 1999.",
      "sv": "Nationalförsamlingen (Frankrike). Rapport på uppdrag av undersökningskommissionen om sekters finansiella, förmögenhets- och skattemässiga situation samt deras ekonomiska verksamhet och relationer till näringslivs- och finanskretsar. Rapport nr 1687, 11:e lagstiftande perioden, registrerad den 10 juni 1999.",
      "da": "Nationalforsamlingen (Frankrig). Rapport afgivet på vegne af undersøgelseskommissionen om sekters finansielle, formue- og skattemæssige situation samt deres økonomiske aktiviteter og deres relationer til økonomiske og finansielle kredse. Rapport nr. 1687, 11. lovgivende periode, registreret den 10. juni 1999.",
      "fi": "Kansalliskokous (Ranska). Selvitys, joka on annettu tutkintakomission puolesta lahkojen taloudellisesta, varallisuudellisesta ja verotuksellisesta tilanteesta sekä niiden taloudellisesta toiminnasta ja suhteista liike- ja rahoituspiireihin. Raportti nro 1687, 11. vaalikausi, rekisteröity 10.6.1999.",
      "no": "Nasjonalforsamlingen (Frankrike). Rapport avgitt på vegne av undersøkelseskommisjonen om sekters finansielle, eiendoms- og skattemessige situasjon, samt deres økonomiske aktiviteter og deres forbindelser til økonomiske og finansielle miljøer. Rapport nr. 1687, 11. lovgivende periode, registrert 10. juni 1999.",
      "cs": "Národní shromáždění (Francie). Zpráva předložená jménem vyšetřovací komise o finanční, majetkové a daňové situaci sekt, jakož i o jejich ekonomických aktivitách a jejich vztazích k hospodářským a finančním kruhům. Zpráva č. 1687, XI. legislativa, zaregistrována 10. června 1999.",
      "sk": "Národné zhromaždenie (Francúzsko). Správa predložená v mene vyšetrovacej komisie o finančnej, majetkovej a daňovej situácii siekt, ako aj o ich ekonomických aktivitách a ich vzťahoch k hospodárskym a finančným kruhom. Správa č. 1687, XI. legislatíva, zaregistrovaná 10. júna 1999.",
      "hu": "Nemzetgyűlés (Franciaország). Jelentés a szekták pénzügyi, vagyoni és adózási helyzetéről, valamint gazdasági tevékenységükről és a gazdasági és pénzügyi körökkel fennálló kapcsolataikról szóló vizsgálóbizottság nevében. Jelentés 1687. sz., XI. törvényhozás, nyilvántartásba véve 1999. június 10-én.",
      "ro": "Adunarea Națională (Franța). Raport prezentat în numele Comisiei de anchetă privind situația financiară, patrimonială și fiscală a sectelor, precum și activitățile lor economice și relațiile lor cu mediile economice și financiare. Raport nr. 1687, a XI-a legislatură, înregistrat la 10 iunie 1999.",
      "bg": "Национално събрание (Франция). Доклад, изготвен от името на анкетната комисия относно финансовото, имущественото и данъчното положение на сектите, както и тяхната икономическа дейност и връзките им с икономическите и финансовите среди. Доклад № 1687, XI законодателен мандат, регистриран на 10 юни 1999 г.",
      "hr": "Nacionalna skupština (Francuska). Izvješće podneseno u ime istražnog povjerenstva o financijskom, imovinskom i poreznom položaju sekti, kao i o njihovim gospodarskim aktivnostima i odnosima s gospodarskim i financijskim krugovima. Izvješće br. 1687, XI. saziv, registrirano 10. lipnja 1999.",
      "sr": "Народна скупштина (Француска). Извештај поднет у име истражне комисије о финансијском, имовинском и пореском положају секти, као и о њиховим економским активностима и односима са економским и финансијским круговима. Извештај бр. 1687, XI сазив, регистрован 10. јуна 1999.",
      "lt": "Nacionalinė Asamblėja (Prancūzija). Ataskaita, pateikta tyrimo komisijos vardu apie sektų finansinę, turto ir mokesčių padėtį, taip pat apie jų ekonominę veiklą ir ryšius su ekonominiais bei finansiniais sluoksniais. Ataskaita Nr. 1687, XI kadencija, užregistruota 1999 m. birželio 10 d.",
      "lv": "Nacionālā asambleja (Francija). Ziņojums, kas iesniegts izmeklēšanas komisijas vārdā par sektu finanšu, īpašuma un nodokļu situāciju, kā arī par to saimniecisko darbību un attiecībām ar ekonomiskajām un finanšu aprindām. Ziņojums Nr. 1687, XI sasaukums, reģistrēts 1999. gada 10. jūnijā.",
      "el": "Εθνοσυνέλευση (Γαλλία). Έκθεση που κατατέθηκε εξ ονόματος της εξεταστικής επιτροπής σχετικά με την οικονομική, περιουσιακή και φορολογική κατάσταση των αιρέσεων, καθώς και για τις οικονομικές τους δραστηριότητες και τις σχέσεις τους με οικονομικούς και χρηματοπιστωτικούς κύκλους. Έκθεση αρ. 1687, ΙΑ΄ νομοθετική περίοδος, καταχωρίστηκε στις 10 Ιουνίου 1999.",
      "tr": "Ulusal Meclis (Fransa). Tarikatların mali, malvarlığı ve vergisel durumu ile ekonomik faaliyetleri ve ekonomik/finans çevreleriyle ilişkileri hakkında soruşturma komisyonu adına sunulan rapor. Rapor No. 1687, XI. yasama dönemi, 10 Haziran 1999'da kayda geçirilmiştir.",
      "ar": "الجمعية الوطنية (فرنسا). تقرير مقدم باسم لجنة التحقيق بشأن الوضع المالي والممتلكاتي والضريبي للطوائف، وكذلك أنشطتها الاقتصادية وعلاقاتها بالأوساط الاقتصادية والمالية. التقرير رقم 1687، الهيئة التشريعية الحادية عشرة، مسجل في 10 يونيو 1999.",
      "he": "האספה הלאומית (צרפת). דו\"ח שהוגש בשם ועדת החקירה על מצבן הכספי, הרכושי והמיסויי של כתות, וכן על פעילותן הכלכלית וקשריהן עם חוגים כלכליים ופיננסיים. דו\"ח מס' 1687, הכהונה ה־11, נרשם ב־10 ביוני 1999.",
      "zh": "法国国民议会。代表调查委员会提交的报告：关于邪教的财务、资产与税务状况，以及其经济活动及与工商与金融界的关系。第1687号报告，第十一届立法机关，1999年6月10日登记。",
      "ja": "国民議会（フランス）。セクトの財政・資産・税務状況ならびに経済活動と経済・金融界との関係に関する調査委員会を代表して提出された報告書。報告書第1687号、第11期、1999年6月10日登録。",
      "ko": "프랑스 국民의회. 사이비 종교 단체의 재정·자산·조세 현황과 경제 활동 및 경제·금융계와의 관계에 관한 조사위원회를 대표해 제출된 보고서. 보고서 제1687호, 제11대 의회, 1999년 6월 10일 등록.",
      "hi": "नेशनल असेंबली (फ्रांस)। पंथों की वित्तीय, संपत्ति और कर स्थिति, साथ ही उनकी आर्थिक गतिविधियों और आर्थिक व वित्तीय हलकों से संबंधों पर जाँच आयोग की ओर से प्रस्तुत रिपोर्ट। रिपोर्ट संख्या 1687, 11वीं विधायिका, 10 जून 1999 को पंजीकृत।",
      "th": "สมัชชาแห่งชาติ (ฝรั่งเศส). รายงานที่ยื่นในนามคณะกรรมาธิการสอบสวนว่าด้วยสถานะทางการเงิน ทรัพย์สิน และภาษีของลัทธิ/นิกาย รวมถึงกิจกรรมทางเศรษฐกิจและความสัมพันธ์กับแวดวงเศรษฐกิจและการเงิน. รายงานเลขที่ 1687 สมัยนิติบัญญัติที่ 11 ลงทะเบียนวันที่ 10 มิถุนายน 1999.",
      "vi": "Quốc hội (Pháp). Báo cáo trình thay mặt Ủy ban điều tra về tình hình tài chính, tài sản và thuế của các giáo phái, cũng như hoạt động kinh tế và quan hệ của họ với giới kinh tế và tài chính. Báo cáo số 1687, khóa XI, đăng ký ngày 10/06/1999.",
      "id": "Majelis Nasional (Prancis). Laporan yang diajukan atas nama Komisi Penyelidikan tentang situasi keuangan, aset, dan perpajakan sekte, serta kegiatan ekonomi mereka dan hubungan mereka dengan kalangan ekonomi dan keuangan. Laporan No. 1687, legislatif ke-11, terdaftar pada 10 Juni 1999.",
      "ms": "Perhimpunan Kebangsaan (Perancis). Laporan yang dikemukakan bagi pihak Suruhanjaya Siasatan mengenai keadaan kewangan, harta dan cukai sekte, serta aktiviti ekonomi mereka dan hubungan mereka dengan kalangan ekonomi dan kewangan. Laporan No. 1687, penggal ke-11, didaftarkan pada 10 Jun 1999.",
      "fa": "مجمع ملی (فرانسه). گزارشی که به نمایندگی از کمیسیون تحقیق درباره وضعیت مالی، دارایی و مالیاتی فرقه‌ها، همچنین فعالیت‌های اقتصادی آن‌ها و روابطشان با محافل اقتصادی و مالی ارائه شده است. گزارش شماره ۱۶۸۷، دوره یازدهم، ثبت‌شده در ۱۰ ژوئن ۱۹۹۹.",
      "bn": "জাতীয় পরিষদ (ফ্রান্স)। সেক্টগুলোর আর্থিক, সম্পদ ও কর-সংক্রান্ত অবস্থান, পাশাপাশি তাদের অর্থনৈতিক কার্যক্রম এবং অর্থনৈতিক ও আর্থিক মহলের সঙ্গে সম্পর্ক নিয়ে তদন্ত কমিশনের পক্ষে পেশকৃত প্রতিবেদন। প্রতিবেদন নং 1687, ১১তম আইনসভা, ১০ জুন ১৯৯৯ তারিখে নথিভুক্ত।",
      "my": "အမျိုးသားလွှတ်တော် (ပြင်သစ်)။ စက္ကာများ၏ ငွေကြေး၊ ပိုင်ဆိုင်မှုနှင့် အခွန်ဆိုင်ရာ အခြေအနေများ၊ ထို့အပြင် ၎င်းတို့၏ စီးပွားရေး လှုပ်ရှားမှုများနှင့် စီးပွားရေး/ငွေကြေးဝန်းကျင်များနှင့် ဆက်ဆံရေးများအပေါ် စုံစမ်းရေးကော်မရှင်ကိုယ်စား တင်သွင်းသော အစီရင်ခံစာ။ အစီရင်ခံစာ အမှတ် 1687၊ XI အစည်းအရုံး၊ 1999 ခုနှစ် ဇွန် 10 ရက်တွင် မှတ်ပုံတင်။",
      "sw": "Bunge la Taifa (Ufaransa). Ripoti iliyowasilishwa kwa niaba ya Tume ya Uchunguzi kuhusu hali ya kifedha, mali na kodi ya madhehebu, pamoja na shughuli zao za kiuchumi na uhusiano wao na duru za kiuchumi na kifedha. Ripoti Na. 1687, Bunge la 11, ilisajiliwa tarehe 10 Juni 1999.",
      "ta": "தேசிய பேரவை (பிரான்ஸ்). பிரிவுகளின் நிதி, சொத்து மற்றும் வரி நிலை, மேலும் அவற்றின் பொருளாதார நடவடிக்கைகள் மற்றும் பொருளாதார-நிதி வட்டாரங்களுடனான உறவுகள் குறித்து விசாரணைக் குழுவின் சார்பில் சமர்ப்பிக்கப்பட்ட அறிக்கை. அறிக்கை எண் 1687, 11-வது சட்டமன்றம், 10 ஜூன் 1999 அன்று பதிவு செய்யப்பட்டது."
    },
    "authorIds": [
      8,
      9
    ]
  },
  {
    "id": "denounce-paramilitary-esoteric-sect-pocitos",
    "url": "https://www.elpais.com.uy/que-pasa/denuncian-secta-paramilitar-y-esoterica-en-pocitos-pero-sus-directores-dicen-que-es-escuela-de-filosofia#google_vignette",
    "type": "testimony",
    "langCode": "es",
    "countryCode": "uy",
    "year": 2022,
    "authority": 10,
    "authorId": 10,
    "order": 1,
    "title": {
      "es": "Denuncian una «secta paramilitar y esotérica» en Pocitos, pero sus directores dicen que es una escuela de filosofía",
      "uk": "У Посітосі заявляють про «воєнізовану й езотеричну секту», але керівники кажуть, що це школа філософії",
      "en": "A “paramilitary and esoteric sect” is reported in Pocitos, but its leaders say it’s a philosophy school",
      "de": "In Pocitos wird eine „paramilitärische und esoterische Sekte“ gemeldet, doch die Leiter sagen, es sei eine Philosophieschule",
      "fr": "À Pocitos, une « secte paramilitaire et ésotérique » est dénoncée, mais ses dirigeants disent que c’est une école de philosophie",
      "it": "A Pocitos denunciano una «setta paramilitare ed esoterica», ma i dirigenti dicono che è una scuola di filosofia",
      "pt": "Denunciam uma «seita paramilitar e esotérica» em Pocitos, mas seus dirigentes dizem que é uma escola de filosofia",
      "pl": "W Pocitos zgłaszają „paramilitarną i ezoteryczną sektę”, ale jej kierownictwo twierdzi, że to szkoła filozofii",
      "ru": "В Поситосе сообщают о «военизированной и эзотерической секте», но её руководители говорят, что это школа философии",
      "nl": "In Pocitos wordt een “paramilitaire en esoterische sekte” gemeld, maar de leiders zeggen dat het een filosofieschool is",
      "sv": "I Pocitos rapporteras en ”paramilitär och esoterisk sekt”, men ledarna säger att det är en filosofiskola",
      "da": "I Pocitos meldes en “paramilitær og esoterisk sekt”, men lederne siger, at det er en filosofiskole",
      "fi": "Pocitosissa ilmoitetaan ”puolisotilaallisesta ja esoteerisesta lahkosta”, mutta johto sanoo sen olevan filosofian koulu",
      "no": "I Pocitos meldes en «paramilitær og esoterisk sekt», men lederne sier at det er en filosofiskole",
      "cs": "V Pocitosu hlásí „polovojenskou a esoterickou sektu“, ale vedení tvrdí, že jde o školu filozofie",
      "sk": "V Pocitose hlásia „paravojenskú a ezoterickú sektu“, no vedenie tvrdí, že ide o školu filozofie",
      "hu": "Pocitosban „félkatonai és ezoterikus szektát” jelentenek, de a vezetők szerint ez filozófiai iskola",
      "ro": "În Pocitos este semnalată o „sectă paramilitară și ezoterică”, dar conducerea spune că e o școală de filosofie",
      "bg": "В Поситос съобщават за „паравоенна и езотерична секта“, но ръководителите казват, че това е школа по философия",
      "hr": "U Pocitosu prijavljuju „paravojnu i ezoteričnu sektu”, no vodstvo kaže da je to škola filozofije",
      "sr": "У Поситосу пријављују „паравојну и езотеричну секту“, али руководство каже да је то школа филозофије",
      "lt": "Pocituose pranešama apie „sukarintą ir ezoterinę sektą“, tačiau vadovai teigia, kad tai filosofijos mokykla",
      "lv": "Pocitosā ziņo par “paramilitāru un ezotērisku sektu”, bet vadība saka, ka tā ir filozofijas skola",
      "el": "Στο Pocitos καταγγέλλεται «παραστρατιωτική και εσωτερική αίρεση», αλλά η ηγεσία λέει πως είναι σχολή φιλοσοφίας",
      "tr": "Pocitos’ta “paramiliter ve ezoterik bir tarikat” bildiriliyor, ancak yöneticileri bunun bir felsefe okulu olduğunu söylüyor",
      "ar": "يُبلَّغ عن «طائفة شبه عسكرية وباطنية» في بوسيتوس، لكن قادتها يقولون إنها مدرسة للفلسفة",
      "he": "ב־Pocitos מדווחים על „כת شبه־צבאית ואזוטרית”, אך הנהלתה טוענת שזה בית ספר לפילוסופיה",
      "zh": "波西托斯有人举报“准军事且神秘主义的邪教”，但其负责人称这是哲学学校",
      "ja": "ポシトスで「準軍事的で秘教的なセクト」が告発されているが、指導部は哲学学校だと主張",
      "ko": "포시토스에서 ‘준군사·신비주의 종파’ 제보가 나왔지만, 지도부는 철학 학교라고 주장한다",
      "hi": "Pocitos में “अर्धसैनिक और गूढ़ पंथ” की शिकायत, लेकिन नेतृत्व कहता है कि यह दर्शन का स्कूल है",
      "th": "มีการร้องเรียนว่าใน Pocitos มี “ลัทธิกึ่งทหารและเชิงเร้นลับ” แต่ผู้บริหารบอกว่าเป็นโรงเรียนปรัชญา",
      "vi": "Tại Pocitos bị tố có “giáo phái bán quân sự và huyền học”, nhưng lãnh đạo nói đó là trường triết học",
      "id": "Di Pocitos dilaporkan ada “sekte paramiliter dan esoteris”, tetapi para pemimpinnya mengatakan itu sekolah filsafat",
      "ms": "Di Pocitos dilaporkan ada “sekte separa tentera dan esoterik”, tetapi pemimpinnya berkata itu sekolah falsafah",
      "fa": "در پوثیتوس از «فرقه‌ای شبه‌نظامی و رازآمیز» گزارش می‌دهند، اما مدیران می‌گویند این یک مدرسهٔ فلسفه است",
      "bn": "পোসিটোসে “আধাসামরিক ও গূঢ়বাদী সেক্ট” নিয়ে অভিযোগ, তবে তাদের নেতৃত্ব বলছে এটি দর্শনের স্কুল",
      "my": "Pocitos တွင် “တပ်ဖွဲ့ဆန်ပြီး လျှို့ဝှက်ဆန်သော ဘာသာဂိုဏ်း” ဟု တိုင်ကြားထားသော်လည်း ခေါင်းဆောင်များက ဒဿနကျောင်းဟု ဆိုသည်",
      "sw": "Pocitos kunaripotiwa “dhehebu la kijeshi na la esoteriki”, lakini viongozi wanasema ni shule ya falsafa",
      "ta": "Pocitos-இல் “அரை ராணுவமும் மறைநூல் சார்ந்ததும்” என கூறப்படும் கல்ட் குறித்து புகார்; ஆனால் அதன் தலைவர்கள் இது தத்துவப் பள்ளி என்கிறார்கள்"
    },
    "subTitle": {
      "es": "Exmiembros de Nueva Acrópolis hablan de manipulación psicológica y violencia física en las pruebas de ingreso a las Fuerzas Vivas. Los directores de esta organización lo niegan todo.",
      "uk": "Колишні члени «Нового Акрополя» говорять про психологічну маніпуляцію та фізичне насильство під час випробувань для вступу до «Живих сил». Керівники організації все заперечують.",
      "en": "Former members of New Acropolis describe psychological manipulation and physical violence in entry tests for the “Living Forces”. The organization’s leaders deny everything.",
      "de": "Ehemalige Mitglieder von New Acropolis berichten von psychologischer Manipulation und körperlicher Gewalt bei Aufnahmetests für die „Lebenden Kräfte“. Die Leitung bestreitet alles.",
      "fr": "D’anciens membres de la Nouvelle Acropole évoquent manipulation psychologique et violences physiques lors des épreuves d’entrée aux « Forces Vives ». Les dirigeants nient tout.",
      "it": "Ex membri di Nuova Acropoli parlano di manipolazione psicologica e violenza fisica nei test d’ingresso alle «Forze Vive». I dirigenti negano tutto.",
      "pt": "Ex-membros da Nova Acrópole falam de manipulação psicológica e violência física nos testes de ingresso às «Forças Vivas». Os dirigentes negam tudo.",
      "pl": "Byli członkowie Nowego Akropolu mówią o manipulacji psychologicznej i przemocy fizycznej podczas testów wstępu do „Żywych Sił”. Kierownictwo wszystkiemu zaprzecza.",
      "ru": "Бывшие члены «Нового Акрополя» говорят о психологических манипуляциях и физическом насилии на испытаниях при вступлении в «Живые силы». Руководители всё отрицают.",
      "nl": "Voormalige leden van New Acropolis spreken over psychologische manipulatie en fysiek geweld bij toelatingstests voor de “Living Forces”. De leiding ontkent alles.",
      "sv": "Före detta medlemmar i New Acropolis talar om psykologisk manipulation och fysiskt våld i inträdestester till ”Levande krafter”. Ledningen förnekar allt.",
      "da": "Tidligere medlemmer af New Acropolis fortæller om psykologisk manipulation og fysisk vold i optagelsesprøver til “Living Forces”. Ledelsen nægter alt.",
      "fi": "Entiset New Acropolis -jäsenet kertovat psykologisesta manipuloinnista ja fyysisestä väkivallasta ”Elävät voimat” -ryhmään pääsyn kokeissa. Johto kiistää kaiken.",
      "no": "Tidligere medlemmer av New Acropolis forteller om psykologisk manipulering og fysisk vold i opptaksprøver til «Levende krefter». Ledelsen nekter alt.",
      "cs": "Bývalí členové New Acropolis popisují psychologickou manipulaci a fyzické násilí při vstupních testech do „Živých sil“. Vedení vše popírá.",
      "sk": "Bývalí členovia New Acropolis opisujú psychologickú manipuláciu a fyzické násilie pri vstupných testoch do „Živých síl“. Vedenie všetko popiera.",
      "hu": "Az Új Akropolisz volt tagjai pszichológiai manipulációról és fizikai erőszakról beszélnek a „Élő Erők” felvételi próbáin. A vezetés mindent tagad.",
      "ro": "Foști membri ai New Acropolis vorbesc despre manipulare psihologică și violență fizică la testele de admitere în „Forțele Vii”. Conducerea neagă totul.",
      "bg": "Бивши членове на New Acropolis говорят за психологическа манипулация и физическо насилие при входните изпитания за „Живите сили“. Ръководството отрича всичко.",
      "hr": "Bivši članovi New Acropolis govore o psihološkoj manipulaciji i fizičkom nasilju na testovima za ulazak u „Žive snage”. Vodstvo sve poriče.",
      "sr": "Бивши чланови New Acropolis говоре о психолошкој манипулацији и физичком насиљу на тестовима за улазак у „Живе снаге“. Руководство све негира.",
      "lt": "Buvę New Acropolis nariai pasakoja apie psichologinę manipuliaciją ir fizinį smurtą per stojamuosius testus į „Gyvąsias pajėgas“. Vadovybė viską neigia.",
      "lv": "Bijušie New Acropolis locekļi stāsta par psiholoģisku manipulāciju un fizisku vardarbību iestājpārbaudījumos “Dzīvajos spēkos”. Vadība visu noliedz.",
      "el": "Πρώην μέλη της New Acropolis μιλούν για ψυχολογική χειραγώγηση και σωματική βία στις δοκιμές εισόδου στις «Ζωντανές Δυνάμεις». Η ηγεσία τα αρνείται όλα.",
      "tr": "New Acropolis’in eski üyeleri, “Yaşayan Güçler”e giriş testlerinde psikolojik manipülasyon ve fiziksel şiddetten söz ediyor. Yönetim her şeyi reddediyor.",
      "ar": "يتحدث أعضاء سابقون في New Acropolis عن تلاعب نفسي وعنف جسدي في اختبارات الانضمام إلى «القوى الحية»، فيما تنفي القيادة كل ذلك.",
      "he": "חברים לשעבר ב-New Acropolis מתארים מניפולציה פסיכולוגית ואלימות פיזית במבחני הכניסה ל„כוחות החיים”. הנהלת הארגון מכחישה הכול.",
      "zh": "新卫城前成员称，加入“活力量”的入会测试中存在心理操控与肢体暴力；该组织负责人全部否认。",
      "ja": "ニュー・アクロポリスの元メンバーは「生きた力」への加入試験で心理的操作と身体的暴力があったと語る。組織の指導部は全面否定している。",
      "ko": "뉴 아크로폴리스 전 구성원들은 ‘살아있는 힘’ 입회 테스트에서 심리적 조작과 신체적 폭력이 있었다고 말한다. 조직 지도부는 전면 부인한다.",
      "hi": "New Acropolis के पूर्व सदस्य “लिविंग फोर्सेज़” में प्रवेश परीक्षणों में मनोवैज्ञानिक हेरफेर और शारीरिक हिंसा की बात करते हैं। संगठन का नेतृत्व सब कुछ नकारता है।",
      "th": "อดีตสมาชิกของ New Acropolis ระบุว่ามีการชักจูงทางจิตใจและความรุนแรงทางกายในบททดสอบเข้า “Living Forces” แต่ผู้บริหารองค์กรปฏิเสธทั้งหมด",
      "vi": "Cựu thành viên New Acropolis nói về thao túng tâm lý và bạo lực thể chất trong các bài kiểm tra gia nhập “Living Forces”. Lãnh đạo tổ chức phủ nhận tất cả.",
      "id": "Mantan anggota New Acropolis menyebut manipulasi psikologis dan kekerasan fisik dalam tes masuk ke “Living Forces”. Pimpinan organisasi menyangkal semuanya.",
      "ms": "Bekas ahli New Acropolis menyebut manipulasi psikologi dan keganasan fizikal dalam ujian kemasukan ke “Living Forces”. Pimpinan organisasi menafikan semuanya.",
      "fa": "اعضای سابق New Acropolis از دستکاری روانی و خشونت فیزیکی در آزمون‌های ورود به «نیروهای زنده» می‌گویند؛ مدیران سازمان همه‌چیز را انکار می‌کنند.",
      "bn": "New Acropolis-এর সাবেক সদস্যরা “Living Forces”-এ প্রবেশ পরীক্ষায় মানসিক প্রভাব ও শারীরিক সহিংসতার কথা বলেন। সংগঠনের নেতৃত্ব সবই অস্বীকার করে।",
      "my": "New Acropolis အဖွဲ့၏ အဖွဲ့ဝင်ဟောင်းများက “Living Forces” သို့ ဝင်ရောက်ရန် စမ်းသပ်မှုများတွင် စိတ်ပိုင်းဆိုင်ရာ ထိန်းချုပ်မှုနှင့် ကိုယ်ခန္ဓာအကြမ်းဖက်မှု ရှိခဲ့ကြောင်း ပြောကြသည်။ အဖွဲ့၏ ခေါင်းဆောင်များက အားလုံးကို ငြင်းဆိုသည်။",
      "sw": "Wanachama wa zamani wa New Acropolis wanasema kulikuwa na udanganyifu wa kisaikolojia na vurugu za kimwili kwenye vipimo vya kuingia “Living Forces”. Uongozi wa taasisi unakanusha yote.",
      "ta": "New Acropolis-இன் முன்னாள் உறுப்பினர்கள் “Living Forces” சேர்க்கைத் தேர்வுகளில் உளவியல் கையாளுதலும் உடல் வன்முறையும் இருந்ததாக கூறுகின்றனர். அமைப்பின் தலைமை அனைத்தையும் மறுக்கிறது."
    }
  },
  {
    "id": "desestimulo-del-analisis-racional",
    "url": "https://nuevaacropolissecta.blogspot.com/2021/07/desestimulo-del-analisis-racional.html",
    "type": "article",
    "title": {
      "uk": "Відмова від раціонального аналізу",
      "en": "Discouraging rational analysis",
      "de": "Entmutigung rationaler Analyse",
      "fr": "Découragement de l’analyse rationnelle",
      "es": "Desestímulo del análisis racional",
      "it": "Disincentivo all’analisi razionale",
      "pt": "Desestímulo da análise racional",
      "pl": "Zniechęcanie do racjonalnej analizy",
      "ru": "Отказ от рационального анализа",
      "nl": "Ontmoediging van rationele analyse",
      "sv": "Motverkan av rationell analys",
      "da": "Modvirkning af rationel analyse",
      "fi": "Järjellisen analyysin lannistaminen",
      "no": "Motvirkning av rasjonell analyse",
      "cs": "Znechucování racionální analýzy",
      "sk": "Znechucovanie racionálnej analýzy",
      "hu": "A racionális elemzés elriasztása",
      "ro": "Descurajarea analizei raționale",
      "bg": "Обезкуражаване на рационалния анализ",
      "hr": "Obeshrabrivanje racionalne analize",
      "sr": "Обесхрабривање рационалне анализе",
      "lt": "Racionalios analizės neskatinimas",
      "lv": "Racionālas analīzes neveicināšana",
      "el": "Αποθάρρυνση της ορθολογικής ανάλυσης",
      "tr": "Rasyonel analizin caydırılması",
      "ar": "تثبيط التحليل العقلاني",
      "he": "עידוד שלילי של ניתוח רציונלי",
      "zh": "打击理性分析",
      "ja": "合理的な分析を促さないこと",
      "ko": "합리적 분석의 억제",
      "hi": "तर्कसंगत विश्लेषण को हतोत्साहित करना",
      "th": "การทำให้ไม่กล้าวิเคราะห์อย่างมีเหตุผล",
      "vi": "Làm nản lòng việc phân tích hợp lý",
      "id": "Menghambat analisis rasional",
      "ms": "Melemahkan analisis rasional",
      "fa": "دلسرد کردن تحلیل عقلانی",
      "bn": "যুক্তিসংগত বিশ্লেষণ নিরুৎসাহিত করা",
      "my": "အကြောင်းပြချက်တည်ငြိမ်သော ခွဲခြမ်းစိတ်ဖြာမှုကို မအားပေးခြင်း",
      "sw": "Kukatisha uchambuzi wa kimantiki",
      "ta": "நியாயமான பகுப்பாய்வைத் தளர்த்துதல்"
    },
    "year": 2021,
    "langCode": "es",
    "countryCode": "es",
    "authority": 4,
    "sourceId": 2
  },
  {
    "id": "na-managers-guide",
    "countryCode": "es",
    "langCode": "es",
    "type": "inner_material",
    "year": 1976,
    "authority": 10,
    "order": 1,
    "authorId": 3,
    "thumbnail": "1.jpg",
    "title": {
      "uk": "Посібник керівника Нового Акрополя",
      "es": "Manual del Dirigente Nueva Acrópolis"
    }
  }
]
