[
  {
    "id": "novyij-akropol-legendyi-i-mifyi",
    "authorId": 1,
    "type": "article",
    "title": {
      "ru": "«Новый Акрополь»: легенды и мифы",
      "uk": "«Новий Акрополь»: легенди та міфи"
    },
    "city": {
      "ru": "Екатеринбург",
      "uk": "Єкатеринбург"
    },
    "year": 2007,
    "langCode": "ru",
    "countryCode": "ru",
    "url": "https://iriney.ru/okkultnyie/novyij-akropol/%C2%ABnovyij-akropol%C2%BB-legendyi-i-mifyi.html",
    "authority": 8,
    "wordsCount": 9245,
    "charactersCount": 65835
  },
  {
    "id": "7zakonov",
    "authorId": 2,
    "type": "inner_material",
    "title": {
      "ru": "«Проявление 7 законов в работе инструктора»",
      "uk": "«Проявлення 7 законів у роботі інструктора»"
    },
    "subTitle": {
      "ru": "Занятие Елены Сикирич с инструкторами. 2 февраля 1997 года. Из архива «Нового Акрополя»",
      "uk": "Заняття Олени Сікірич з інструкторами. 2 лютого 1997 року. З архіву «Нового Акрополя»"
    },
    "year": 1997,
    "langCode": "ru",
    "countryCode": "ru",
    "url": "https://web.archive.org/web/20140701100444/http://no-acropol.info/archive/7zakonov.htm",
    "authority": 10,
    "sourceId": 1
  },
  {
    "id": "ob-ezotericheskih-istokah-i-zadachah-novogo-akropolya",
    "authorId": 2,
    "type": "inner_material",
    "title": {
      "ru": "Об эзотерических истоках и задачах «Нового Акрополя»",
      "uk": "Про езотеричні витоки та завдання «Нового Акрополя»"
    },
    "subTitle": {
      "ru": "Лекция Елены Сикирич для членов «Живых сил» (занятие на выездном «стаже» ЖС). Лето 1999 года. Фрагменты расшифровки аудиозаписи.",
      "uk": "Лекція Олени Сікірич для членів «Живих сил» (заняття на виїзному «стажі» ЖС). Літо 1999 року. Фрагменти розшифровки аудіозапису."
    },
    "year": 1999,
    "langCode": "ru",
    "countryCode": "ru",
    "url": "https://web.archive.org/web/20140625075101/http://no-acropol.info/archive/stage.htm",
    "authority": 10,
    "sourceId": 1
  },
  {
    "id": "ob-ispytaniyah-nakanune-2000-goda",
    "authorId": 2,
    "type": "inner_material",
    "title": {
      "ru": "Об «испытаниях» накануне 2000 года",
      "uk": "Про «випробування» напередодні 2000 року"
    },
    "subTitle": {
      "ru": "Занятие Елены Сикирич с членами «Живых сил». 25 сентября 1999 года. Расшифровка аудиозаписи.",
      "uk": "Заняття Олени Сікірич з членами «Живих сил». 25 вересня 1999 року. Розшифровка аудіозапису."
    },
    "year": 1999,
    "langCode": "ru",
    "countryCode": "ru",
    "url": "https://web.archive.org/web/20140625075101/http://no-acropol.info/archive/sept25.htm",
    "authority": 10,
    "sourceId": 1
  },
  {
    "id": "pochemu-my-ne-uchim-ezoterike-v-bolshej-stepeni",
    "authorId": 3,
    "type": "inner_material",
    "title": {
      "ru": "«Почему мы не учим эзотерике в большей степени?»",
      "uk": "«Чому ми не навчаємо езотерики більшою мірою?»"
    },
    "subTitle": {
      "ru": "Статья Хорхе Анхеля Ливраги из бюллетеня «Бастион» № 81. Перевод с испанского выполнен в «Новом Акрополе».",
      "uk": "Стаття Хорхе Анхеля Лівраги з бюлетеня «Бастіон» № 81. Переклад з іспанської виконано в «Новому Акрополі»."
    },
    "langCode": "ru",
    "countryCode": "ru",
    "url": "https://web.archive.org/web/20140625075101/http://no-acropol.info/archive/esotheric.htm",
    "authority": 10,
    "sourceId": 1
  },
  {
    "id": "o-scholastike",
    "authorId": 3,
    "type": "inner_material",
    "title": {
      "ru": "«О схоластике»",
      "uk": "«Про схоластику»"
    },
    "subTitle": {
      "ru": "Статья Хорхе Анхеля Ливраги из бюллетеня «Бастион», сентябрь 1981 года. Перевод с испанского выполнен в «Новом Акрополе».",
      "uk": "Стаття Хорхе Анхеля Лівраги з бюлетеня «Бастіон», вересень 1981 року. Переклад з іспанської виконано в «Новому Акрополі»."
    },
    "year": 1981,
    "langCode": "ru",
    "countryCode": "ru",
    "url": "https://web.archive.org/web/20140625075101/http://no-acropol.info/archive/sholastica.htm",
    "authority": 10,
    "sourceId": 1
  },
  {
    "id": "zhivoe-slovo",
    "authorId": 2,
    "type": "inner_material",
    "title": {
      "ru": "«Живое слово»",
      "uk": "«Живе слово»"
    },
    "subTitle": {
      "ru": "Занятие Елены Сикирич с руководителями. 17 февраля 1996 года. Из архива «Нового Акрополя».",
      "uk": "Заняття Олени Сікірич з керівниками. 17 лютого 1996 року. З архіву «Нового Акрополя»."
    },
    "year": 1996,
    "langCode": "ru",
    "countryCode": "ru",
    "url": "https://web.archive.org/web/20140625075101/http://no-acropol.info/archive/jslovo.htm",
    "authority": 10,
    "sourceId": 1
  },
  {
    "id": "molitwa-uchenika-uchitelyu",
    "authorId": 3,
    "type": "inner_material",
    "title": {
      "ru": "Молитва ученика Учителю"
    },
    "subTitle": {
      "ru": "Читается во время ритуальных «дежурств» в храме и ряда церемоний."
    },
    "langCode": "ru",
    "countryCode": "ru",
    "url": "https://web.archive.org/web/20140701023626/http://no-acropol.info/archive/payer.htm",
    "authority": 10,
    "sourceId": 1
  },
  {
    "id": "proposition-de-commission-d-enquete-parlementaire-sur-les-sectes",
    "authority": 10,
    "langCode": "fr",
    "countryCode": "be",
    "type": "legislative_initiative",
    "title": {
      "fr": "Proposition de commission d’enquête parlementaire sur les sectes (ex. «Nouvelle Acropole»)",
      "uk": "Пропозиція щодо створення коміссії парламентського розслідування щодо сект (наприклад, «Новий Акрополь»)",
      "ru": "Предложение о создании парламентской комиссии по расследованию сект (например, «Новый Акрополь»)"
    },
    "year": 1995,
    "authorIds": [4,5]
  },
  {
    "id": "enquete-parlementaire-belgique-sectes-rapport-duquesne-willems-1998",
    "authority": 10,
    "langCode": "fr",
    "countryCode": "be",
    "year": 1998,
    "type": "legislative_initiative",
    "title": {
      "uk": "Парламентське розслідування (Бельгія) щодо сект і їхніх незаконних практик — звіт (напр. «Новий Акрополь»)",
      "en": "Parliamentary inquiry (Belgium) into sects and their illegal practices — report (e.g., “New Acropolis”).",
      "de": "Parlamentarische Untersuchung (Belgien) zu Sekten und ihren illegalen Praktiken — Bericht (z. B. „Neue Akropolis“).",
      "fr": "Enquête parlementaire (Belgique) sur les sectes et leurs pratiques illégales — rapport (ex. «Nouvelle Acropole»).",
      "es": "Investigación parlamentaria (Bélgica) sobre las sectas y sus prácticas ilegales — informe (p. ej., «Nueva Acrópolis»).",
      "it": "Inchiesta parlamentare (Belgio) sulle sette e le loro pratiche illegali — rapporto (ad es. «Nuova Acropoli»).",
      "pt": "Inquérito parlamentar (Bélgica) sobre seitas e suas práticas ilegais — relatório (ex.: «Nova Acrópole»).",
      "pl": "Dochodzenie parlamentarne (Belgia) w sprawie sekt i ich nielegalnych praktyk — raport (np. „Nowy Akropol”).",
      "ru": "Парламентское расследование (Бельгия) о сектах и их незаконных практиках — доклад (напр. «Новый Акрополь»).",
      "nl": "Parlementaire enquête (België) naar sekten en hun illegale praktijken — rapport (bijv. “Nieuwe Akropolis”).",
      "sv": "Parlamentarisk utredning (Belgien) om sekter och deras olagliga metoder — rapport (t.ex. ”Nya Akropolis”).",
      "da": "Parlamentarisk undersøgelse (Belgien) af sekter og deres ulovlige praksisser — rapport (fx “Nye Akropolis”).",
      "fi": "Parlamentaarinen tutkinta (Belgia) lahkoista ja niiden laittomista käytännöistä — raportti (esim. ”Uusi Akropolis”).",
      "no": "Parlamentarisk granskning (Belgia) av sekter og deres ulovlige praksiser — rapport (f.eks. «New Acropolis»).",
      "cs": "Parlamentní vyšetřování (Belgie) o sektách a jejich nezákonných praktikách — zpráva (např. „Nová Akropolis“).",
      "sk": "Parlamentné vyšetrovanie (Belgicko) o sektách a ich nezákonných praktikách — správa (napr. „Nová Akropolis“).",
      "hu": "Parlamenti vizsgálat (Belgium) a szektákról és illegális gyakorlataikról — jelentés (pl. „Új Akropolisz”).",
      "ro": "Anchetă parlamentară (Belgia) privind sectele și practicile lor ilegale — raport (de ex. „Noua Acropolă”).",
      "bg": "Парламентарно разследване (Белгия) за сектите и техните незаконни практики — доклад (напр. „Нова Акропола“).",
      "hr": "Parlamentarna istraga (Belgija) o sektama i njihovim nezakonitim praksama — izvješće (npr. „Nova Akropola“).",
      "sr": "Парламентарна истрага (Белгија) о сектама и њиховим незаконитим праксама — извештај (нпр. „Нова Акропола“).",
      "lt": "Parlamentinis tyrimas (Belgija) dėl sektų ir jų neteisėtos praktikos — ataskaita (pvz., „Naujoji Akropolis“).",
      "lv": "Parlamentārā izmeklēšana (Beļģija) par sektām un to nelikumīgajām praksēm — ziņojums (piem., “Jaunā Akropole”).",
      "el": "Κοινοβουλευτική έρευνα (Βέλγιο) για τις σέκτες και τις παράνομες πρακτικές τους — έκθεση (π.χ. «Νέα Ακρόπολη»).",
      "tr": "Parlamenter soruşturma (Belçika): tarikatlar ve yasa dışı uygulamaları — rapor (örn. “Yeni Akropolis”).",
      "ar": "تحقيق برلماني (بلجيكا) بشأن الطوائف وممارساتها غير القانونية — تقرير (مثل «الأكروبوليس الجديدة»).",
      "he": "חקירה פרלמנטרית (בלגיה) על כתות ועל פרקטיקות בלתי חוקיות שלהן — דו\"ח (למשל „אקְרוֹפּוֹלִיס החדשה“).",
      "zh": "比利时议会调查：关于邪教及其非法做法——报告（例如“新卫城”）。",
      "ja": "議会調査（ベルギー）：セクトとその違法な活動—報告書（例：「ニュー・アクロポリス」）。",
      "ko": "의회 조사(벨기에): 사이비 종교 단체와 그 불법 관행 — 보고서(예: “뉴 아크로폴리스”).",
      "hi": "संसदीय जाँच (बेल्जियम): पंथों और उनकी अवैध प्रथाओं पर — रिपोर्ट (उदा., “न्यू एक्रोपोलिस”).",
      "th": "การไต่สวนของรัฐสภา (เบลเยียม) ว่าด้วยลัทธิ/นิกายและการปฏิบัติที่ผิดกฎหมาย — รายงาน (เช่น «นิว อะโครโพลิส»).",
      "vi": "Điều tra nghị viện (Bỉ) về các giáo phái và các thực hành phi pháp của họ — báo cáo (ví dụ: “New Acropolis”).",
      "id": "Penyelidikan parlementer (Belgia) tentang sekte dan praktik ilegal mereka — laporan (mis. “New Acropolis”).",
      "ms": "Siasatan parlimen (Belgium) mengenai sekte dan amalan haram mereka — laporan (cth. “New Acropolis”).",
      "fa": "تحقیق پارلمانی (بلژیک) درباره فرقه‌ها و رویه‌های غیرقانونی آنها — گزارش (مثلاً «آکروپولیس نو»).",
      "bn": "সংসদীয় তদন্ত (বেলজিয়াম): সেক্ট ও তাদের অবৈধ চর্চা — প্রতিবেদন (যেমন “নিউ অ্যাক্রোপলিস”).",
      "my": "လွှတ်တော်စုံစမ်းရေး (ဘယ်လ်ဂျီယမ်) — စက္ကာများနှင့် ၎င်းတို့၏ တရားမဝင် လုပ်ထုံးလုပ်နည်းများအကြောင်း — အစီရင်ခံစာ (ဥပမာ «New Acropolis»).",
      "sw": "Uchunguzi wa bunge (Ubelgiji) kuhusu madhehebu na vitendo vyao visivyo halali — ripoti (mf., “New Acropolis”).",
      "ta": "நாடாளுமன்ற விசாரணை (பெல்ஜியம்): கல்டுகள் மற்றும் அவற்றின் சட்டவிரோத நடைமுறைகள் — அறிக்கை (எ.கா., “New Acropolis”)."
    },
    "authorIds": [6, 7]
  },
  {
    "id": "france-rapport-commission-enquete-sectes-situation-financiere",
    "year": 1999,
    "authority": 10,
    "langCode": "fr",
    "countryCode": "fr",
    "type": "legislative_initiative",
    "title": {
      "uk": "Національна асамблея (Франція). Звіт, підготовлений від імені Комісії з розслідування фінансового, майнового та податкового стану сект, а також їх економічної діяльності та взаємин з економічними та фінансовими колами. Звіт № 1687, XI скликання, зареєстрований 10 червня 1999 року.",
      "en": "National Assembly (France). Report submitted on behalf of the Commission of Inquiry on the financial, property and tax situation of sects, as well as on their economic activities and their relations with business and financial circles. Report No. 1687, 11th legislature, registered on 10 June 1999.",
      "de": "Nationalversammlung (Frankreich). Bericht im Namen der Untersuchungskommission über die finanzielle, vermögensbezogene und steuerliche Situation von Sekten sowie über ihre wirtschaftlichen Aktivitäten und ihre Beziehungen zu Wirtschafts- und Finanzkreisen. Bericht Nr. 1687, 11. Legislaturperiode, registriert am 10. Juni 1999.",
      "fr": "Assemblée nationale (France). Rapport fait au nom de la Commission d’enquête sur la situation financière, patrimoniale et fiscale des sectes, ainsi que sur leurs activités économiques et leurs relations avec les milieux économiques et financiers. Rapport n° 1687, XIe législature, enregistré le 10 juin 1999.",
      "es": "Asamblea Nacional (Francia). Informe presentado en nombre de la Comisión de investigación sobre la situación financiera, patrimonial y fiscal de las sectas, así como sobre sus actividades económicas y sus relaciones con los círculos económicos y financieros. Informe n.º 1687, XI legislatura, registrado el 10 de junio de 1999.",
      "it": "Assemblea nazionale (Francia). Rapporto presentato a nome della Commissione d’inchiesta sulla situazione finanziaria, patrimoniale e fiscale delle sette, nonché sulle loro attività economiche e sui loro rapporti con gli ambienti economici e finanziari. Rapporto n. 1687, XI legislatura, registrato il 10 giugno 1999.",
      "pt": "Assembleia Nacional (França). Relatório apresentado em nome da Comissão de Inquérito sobre a situação financeira, patrimonial e fiscal das seitas, bem como sobre as suas atividades económicas e as suas relações com os meios económicos e financeiros. Relatório n.º 1687, XI legislatura, registado em 10 de junho de 1999.",
      "pl": "Zgromadzenie Narodowe (Francja). Sprawozdanie sporządzone w imieniu komisji śledczej w sprawie sytuacji finansowej, majątkowej i podatkowej sekt, a także ich działalności gospodarczej oraz powiązań ze środowiskami gospodarczymi i finansowymi. Sprawozdanie nr 1687, XI kadencja, zarejestrowane 10 czerwca 1999 r.",
      "ru": "Национальная ассамблея (Франция). Доклад, подготовленный от имени Комиссии по расследованию финансового, имущественного и налогового положения сект, а также их экономической деятельности и связей с экономическими и финансовыми кругами. Доклад № 1687, XI созыв, зарегистрирован 10 июня 1999 года.",
      "nl": "Nationale Assemblee (Frankrijk). Verslag ingediend namens de onderzoekscommissie over de financiële, vermogens- en fiscale situatie van sekten, evenals over hun economische activiteiten en hun relaties met economische en financiële kringen. Verslag nr. 1687, 11e zittingsperiode, geregistreerd op 10 juni 1999.",
      "sv": "Nationalförsamlingen (Frankrike). Rapport på uppdrag av undersökningskommissionen om sekters finansiella, förmögenhets- och skattemässiga situation samt deras ekonomiska verksamhet och relationer till näringslivs- och finanskretsar. Rapport nr 1687, 11:e lagstiftande perioden, registrerad den 10 juni 1999.",
      "da": "Nationalforsamlingen (Frankrig). Rapport afgivet på vegne af undersøgelseskommissionen om sekters finansielle, formue- og skattemæssige situation samt deres økonomiske aktiviteter og deres relationer til økonomiske og finansielle kredse. Rapport nr. 1687, 11. lovgivende periode, registreret den 10. juni 1999.",
      "fi": "Kansalliskokous (Ranska). Selvitys, joka on annettu tutkintakomission puolesta lahkojen taloudellisesta, varallisuudellisesta ja verotuksellisesta tilanteesta sekä niiden taloudellisesta toiminnasta ja suhteista liike- ja rahoituspiireihin. Raportti nro 1687, 11. vaalikausi, rekisteröity 10.6.1999.",
      "no": "Nasjonalforsamlingen (Frankrike). Rapport avgitt på vegne av undersøkelseskommisjonen om sekters finansielle, eiendoms- og skattemessige situasjon, samt deres økonomiske aktiviteter og deres forbindelser til økonomiske og finansielle miljøer. Rapport nr. 1687, 11. lovgivende periode, registrert 10. juni 1999.",
      "cs": "Národní shromáždění (Francie). Zpráva předložená jménem vyšetřovací komise o finanční, majetkové a daňové situaci sekt, jakož i o jejich ekonomických aktivitách a jejich vztazích k hospodářským a finančním kruhům. Zpráva č. 1687, XI. legislativa, zaregistrována 10. června 1999.",
      "sk": "Národné zhromaždenie (Francúzsko). Správa predložená v mene vyšetrovacej komisie o finančnej, majetkovej a daňovej situácii siekt, ako aj o ich ekonomických aktivitách a ich vzťahoch k hospodárskym a finančným kruhom. Správa č. 1687, XI. legislatíva, zaregistrovaná 10. júna 1999.",
      "hu": "Nemzetgyűlés (Franciaország). Jelentés a szekták pénzügyi, vagyoni és adózási helyzetéről, valamint gazdasági tevékenységükről és a gazdasági és pénzügyi körökkel fennálló kapcsolataikról szóló vizsgálóbizottság nevében. Jelentés 1687. sz., XI. törvényhozás, nyilvántartásba véve 1999. június 10-én.",
      "ro": "Adunarea Națională (Franța). Raport prezentat în numele Comisiei de anchetă privind situația financiară, patrimonială și fiscală a sectelor, precum și activitățile lor economice și relațiile lor cu mediile economice și financiare. Raport nr. 1687, a XI-a legislatură, înregistrat la 10 iunie 1999.",
      "bg": "Национално събрание (Франция). Доклад, изготвен от името на анкетната комисия относно финансовото, имущественото и данъчното положение на сектите, както и тяхната икономическа дейност и връзките им с икономическите и финансовите среди. Доклад № 1687, XI законодателен мандат, регистриран на 10 юни 1999 г.",
      "hr": "Nacionalna skupština (Francuska). Izvješće podneseno u ime istražnog povjerenstva o financijskom, imovinskom i poreznom položaju sekti, kao i o njihovim gospodarskim aktivnostima i odnosima s gospodarskim i financijskim krugovima. Izvješće br. 1687, XI. saziv, registrirano 10. lipnja 1999.",
      "sr": "Народна скупштина (Француска). Извештај поднет у име истражне комисије о финансијском, имовинском и пореском положају секти, као и о њиховим економским активностима и односима са економским и финансијским круговима. Извештај бр. 1687, XI сазив, регистрован 10. јуна 1999.",
      "lt": "Nacionalinė Asamblėja (Prancūzija). Ataskaita, pateikta tyrimo komisijos vardu apie sektų finansinę, turto ir mokesčių padėtį, taip pat apie jų ekonominę veiklą ir ryšius su ekonominiais bei finansiniais sluoksniais. Ataskaita Nr. 1687, XI kadencija, užregistruota 1999 m. birželio 10 d.",
      "lv": "Nacionālā asambleja (Francija). Ziņojums, kas iesniegts izmeklēšanas komisijas vārdā par sektu finanšu, īpašuma un nodokļu situāciju, kā arī par to saimniecisko darbību un attiecībām ar ekonomiskajām un finanšu aprindām. Ziņojums Nr. 1687, XI sasaukums, reģistrēts 1999. gada 10. jūnijā.",
      "el": "Εθνοσυνέλευση (Γαλλία). Έκθεση που κατατέθηκε εξ ονόματος της εξεταστικής επιτροπής σχετικά με την οικονομική, περιουσιακή και φορολογική κατάσταση των αιρέσεων, καθώς και για τις οικονομικές τους δραστηριότητες και τις σχέσεις τους με οικονομικούς και χρηματοπιστωτικούς κύκλους. Έκθεση αρ. 1687, ΙΑ΄ νομοθετική περίοδος, καταχωρίστηκε στις 10 Ιουνίου 1999.",
      "tr": "Ulusal Meclis (Fransa). Tarikatların mali, malvarlığı ve vergisel durumu ile ekonomik faaliyetleri ve ekonomik/finans çevreleriyle ilişkileri hakkında soruşturma komisyonu adına sunulan rapor. Rapor No. 1687, XI. yasama dönemi, 10 Haziran 1999'da kayda geçirilmiştir.",
      "ar": "الجمعية الوطنية (فرنسا). تقرير مقدم باسم لجنة التحقيق بشأن الوضع المالي والممتلكاتي والضريبي للطوائف، وكذلك أنشطتها الاقتصادية وعلاقاتها بالأوساط الاقتصادية والمالية. التقرير رقم 1687، الهيئة التشريعية الحادية عشرة، مسجل في 10 يونيو 1999.",
      "he": "האספה הלאומית (צרפת). דו\"ח שהוגש בשם ועדת החקירה על מצבן הכספי, הרכושי והמיסויי של כתות, וכן על פעילותן הכלכלית וקשריהן עם חוגים כלכליים ופיננסיים. דו\"ח מס' 1687, הכהונה ה־11, נרשם ב־10 ביוני 1999.",
      "zh": "法国国民议会。代表调查委员会提交的报告：关于邪教的财务、资产与税务状况，以及其经济活动及与工商与金融界的关系。第1687号报告，第十一届立法机关，1999年6月10日登记。",
      "ja": "国民議会（フランス）。セクトの財政・資産・税務状況ならびに経済活動と経済・金融界との関係に関する調査委員会を代表して提出された報告書。報告書第1687号、第11期、1999年6月10日登録。",
      "ko": "프랑스 국民의회. 사이비 종교 단체의 재정·자산·조세 현황과 경제 활동 및 경제·금융계와의 관계에 관한 조사위원회를 대표해 제출된 보고서. 보고서 제1687호, 제11대 의회, 1999년 6월 10일 등록.",
      "hi": "नेशनल असेंबली (फ्रांस)। पंथों की वित्तीय, संपत्ति और कर स्थिति, साथ ही उनकी आर्थिक गतिविधियों और आर्थिक व वित्तीय हलकों से संबंधों पर जाँच आयोग की ओर से प्रस्तुत रिपोर्ट। रिपोर्ट संख्या 1687, 11वीं विधायिका, 10 जून 1999 को पंजीकृत।",
      "th": "สมัชชาแห่งชาติ (ฝรั่งเศส). รายงานที่ยื่นในนามคณะกรรมาธิการสอบสวนว่าด้วยสถานะทางการเงิน ทรัพย์สิน และภาษีของลัทธิ/นิกาย รวมถึงกิจกรรมทางเศรษฐกิจและความสัมพันธ์กับแวดวงเศรษฐกิจและการเงิน. รายงานเลขที่ 1687 สมัยนิติบัญญัติที่ 11 ลงทะเบียนวันที่ 10 มิถุนายน 1999.",
      "vi": "Quốc hội (Pháp). Báo cáo trình thay mặt Ủy ban điều tra về tình hình tài chính, tài sản và thuế của các giáo phái, cũng như hoạt động kinh tế và quan hệ của họ với giới kinh tế và tài chính. Báo cáo số 1687, khóa XI, đăng ký ngày 10/06/1999.",
      "id": "Majelis Nasional (Prancis). Laporan yang diajukan atas nama Komisi Penyelidikan tentang situasi keuangan, aset, dan perpajakan sekte, serta kegiatan ekonomi mereka dan hubungan mereka dengan kalangan ekonomi dan keuangan. Laporan No. 1687, legislatif ke-11, terdaftar pada 10 Juni 1999.",
      "ms": "Perhimpunan Kebangsaan (Perancis). Laporan yang dikemukakan bagi pihak Suruhanjaya Siasatan mengenai keadaan kewangan, harta dan cukai sekte, serta aktiviti ekonomi mereka dan hubungan mereka dengan kalangan ekonomi dan kewangan. Laporan No. 1687, penggal ke-11, didaftarkan pada 10 Jun 1999.",
      "fa": "مجمع ملی (فرانسه). گزارشی که به نمایندگی از کمیسیون تحقیق درباره وضعیت مالی، دارایی و مالیاتی فرقه‌ها، همچنین فعالیت‌های اقتصادی آن‌ها و روابطشان با محافل اقتصادی و مالی ارائه شده است. گزارش شماره ۱۶۸۷، دوره یازدهم، ثبت‌شده در ۱۰ ژوئن ۱۹۹۹.",
      "bn": "জাতীয় পরিষদ (ফ্রান্স)। সেক্টগুলোর আর্থিক, সম্পদ ও কর-সংক্রান্ত অবস্থান, পাশাপাশি তাদের অর্থনৈতিক কার্যক্রম এবং অর্থনৈতিক ও আর্থিক মহলের সঙ্গে সম্পর্ক নিয়ে তদন্ত কমিশনের পক্ষে পেশকৃত প্রতিবেদন। প্রতিবেদন নং 1687, ১১তম আইনসভা, ১০ জুন ১৯৯৯ তারিখে নথিভুক্ত।",
      "my": "အမျိုးသားလွှတ်တော် (ပြင်သစ်)။ စက္ကာများ၏ ငွေကြေး၊ ပိုင်ဆိုင်မှုနှင့် အခွန်ဆိုင်ရာ အခြေအနေများ၊ ထို့အပြင် ၎င်းတို့၏ စီးပွားရေး လှုပ်ရှားမှုများနှင့် စီးပွားရေး/ငွေကြေးဝန်းကျင်များနှင့် ဆက်ဆံရေးများအပေါ် စုံစမ်းရေးကော်မရှင်ကိုယ်စား တင်သွင်းသော အစီရင်ခံစာ။ အစီရင်ခံစာ အမှတ် 1687၊ XI အစည်းအရုံး၊ 1999 ခုနှစ် ဇွန် 10 ရက်တွင် မှတ်ပုံတင်။",
      "sw": "Bunge la Taifa (Ufaransa). Ripoti iliyowasilishwa kwa niaba ya Tume ya Uchunguzi kuhusu hali ya kifedha, mali na kodi ya madhehebu, pamoja na shughuli zao za kiuchumi na uhusiano wao na duru za kiuchumi na kifedha. Ripoti Na. 1687, Bunge la 11, ilisajiliwa tarehe 10 Juni 1999.",
      "ta": "தேசிய பேரவை (பிரான்ஸ்). பிரிவுகளின் நிதி, சொத்து மற்றும் வரி நிலை, மேலும் அவற்றின் பொருளாதார நடவடிக்கைகள் மற்றும் பொருளாதார-நிதி வட்டாரங்களுடனான உறவுகள் குறித்து விசாரணைக் குழுவின் சார்பில் சமர்ப்பிக்கப்பட்ட அறிக்கை. அறிக்கை எண் 1687, 11-வது சட்டமன்றம், 10 ஜூன் 1999 அன்று பதிவு செய்யப்பட்டது."
    },
    "authorIds": [8, 9]
  }
]