[
  {
    "title": {
      "uk": "Новий Акрополь ізолює людину від суспільства та близьких людей",
      "en": "New Acropolis isolates a person from society and loved ones",
      "de": "Neue Akropolis isoliert einen Menschen von der Gesellschaft und nahestehenden Personen",
      "fr": "La Nouvelle Acropole isole une personne de la société et de ses proches",
      "es": "Nueva Acrópolis aísla a una persona de la sociedad y de sus seres queridos",
      "it": "Nuova Acropoli isola una persona dalla società e dai propri cari",
      "pt": "A Nova Acrópole isola uma pessoa da sociedade e de seus entes queridos",
      "pl": "Nowa Akropolia izoluje człowieka od społeczeństwa i bliskich",
      "ru": "«Новый Акрополь» изолирует человека от общества и близких",
      "nl": "Nieuwe Acropolis isoleert iemand van de samenleving en dierbaren",
      "sv": "Nya Akropolis isolerar en person från samhället och närstående",
      "da": "Nye Akropolis isolerer en person fra samfundet og de nærmeste",
      "fi": "Uusi Akropolis eristää ihmisen yhteiskunnasta ja läheisistä",
      "no": "Nye Akropolis isolerer en person fra samfunnet og nære personer",
      "cs": "Nová Akropolis izoluje člověka od společnosti a blízkých",
      "sk": "Nová Akropolis izoluje človeka od spoločnosti a blízkych",
      "hu": "Az Új Akropolisz elszigetel egy embert a társadalomtól és a szeretteitől",
      "ro": "Noua Acropolă izolează o persoană de societate și de cei apropiați",
      "bg": "„Нова Акрополис“ изолира човек от обществото и близките му",
      "hr": "Nova Akropola izolira osobu od društva i bliskih ljudi",
      "sr": "Нова Акропола изолује човека од друштва и блиских људи",
      "lt": "„Naujoji Akropolis“ izoliuoja žmogų nuo visuomenės ir artimųjų",
      "lv": "Jaunā Akropole izolē cilvēku no sabiedrības un tuviniekiem",
      "el": "Η «Νέα Ακρόπολη» απομονώνει έναν άνθρωπο από την κοινωνία και τους κοντινούς του",
      "tr": "Yeni Akropolis, kişiyi toplumdan ve yakınlarından izole eder",
      "ar": "«نيو أكروبوليس» يعزل الشخص عن المجتمع وعن المقرّبين منه",
      "he": "״אקропוליס החדשה״ מבודדת אדם מהחברה ומאנשים קרובים אליו",
      "zh": "“新阿克罗波利斯”使人与社会和亲近的人隔离",
      "ja": "「新アクロポリス」は人を社会や身近な人から孤立させる",
      "ko": "‘신 아크로폴리스’는 사람을 사회와 가까운 사람들로부터 고립시킨다",
      "hi": "‘न्यू एक्रोपोलिस’ व्यक्ति को समाज और अपने प्रियजनों से अलग-थलग कर देता है",
      "th": "“นิวอะโครโพลิส” ทำให้คนถูกแยกออกจากสังคมและคนใกล้ชิด",
      "vi": "New Acropolis cô lập một người khỏi xã hội và những người thân cận",
      "id": "New Acropolis mengisolasi seseorang dari masyarakat dan orang-orang terdekat",
      "ms": "New Acropolis mengasingkan seseorang daripada masyarakat dan orang yang rapat",
      "fa": "«آکروپولیس نو» فرد را از جامعه و نزدیکانش منزوی می‌کند",
      "bn": "‘নিউ অ্যাক্রোপলিস’ একজন মানুষকে সমাজ ও প্রিয়জনদের থেকে বিচ্ছিন্ন করে",
      "my": "New Acropolis က လူတစ်ဦးကို လူ့အဖွဲ့အစည်းနှင့် နီးစပ်သူများထံမှ ခွဲထုတ်ပြီး သီးခြားဖြစ်စေသည်",
      "sw": "New Acropolis humtenga mtu na jamii pamoja na watu wa karibu",
      "ta": "‘நியூ அக்ரோபொலிஸ்’ ஒருவரை சமூகத்திலிருந்தும் நெருங்கியவர்களிலிருந்தும் தனிமைப்படுத்துகிறது"
    },
    "examples": [
      {
        "contentId": "denounce-paramilitary-esoteric-sect-pocitos",
        "text": {
          "uk": "Він зрозумів, що відвідування Нового Акрополя важливіше, ніж проведення часу з друзями та родиною, і його навчили, що для «розвиненої істоти» правильно робити те, чого вона не хоче робити, «заради спільного блага».",
          "en": "He came to believe that attending New Acropolis was more important than spending time with friends and family, and he was taught that for an “evolved being” it is right to do what one does not want to do “for the common good.”",
          "de": "Er kam zu der Überzeugung, dass der Besuch von Neue Akropolis wichtiger sei als Zeit mit Freunden und Familie zu verbringen, und man lehrte ihn, dass es für ein „entwickeltes Wesen“ richtig sei, das zu tun, was man nicht tun will – „zum Wohle der Gemeinschaft“.",
          "fr": "Il en est venu à penser que fréquenter la Nouvelle Acropole était plus important que de passer du temps avec ses amis et sa famille, et on lui a appris que, pour un « être évolué », il est juste de faire ce qu’on n’a pas envie de faire « pour le bien commun ».",
          "es": "Llegó a creer que asistir a Nueva Acrópolis era más importante que pasar tiempo con amigos y familia, y le enseñaron que, para un « ser evolucionado », lo correcto es hacer lo que uno no quiere hacer « por el bien común ».",
          "it": "È arrivato a credere che frequentare la Nuova Acropoli fosse più importante che passare tempo con amici e famiglia, e gli hanno insegnato che, per un « essere evoluto », è giusto fare ciò che non si ha voglia di fare « per il bene comune ».",
          "pt": "Ele passou a acreditar que frequentar a Nova Acrópole era mais importante do que passar tempo com amigos e família, e foi ensinado que, para um « ser evoluído », é correto fazer o que não se quer fazer « pelo bem comum ».",
          "pl": "Zaczął uważać, że uczęszczanie do Nowej Akropoli jest ważniejsze niż spędzanie czasu z przyjaciółmi i rodziną, i nauczono go, że dla „rozwiniętej istoty” właściwe jest robić to, czego się nie chce robić, „dla dobra wspólnego”.",
          "ru": "Он пришёл к убеждению, что посещение «Нового Акрополя» важнее, чем время с друзьями и семьёй, и его учили, что для «развитого существа» правильно делать то, чего не хочется, «ради общего блага».",
          "nl": "Hij ging geloven dat het bijwonen van Nieuwe Acropolis belangrijker was dan tijd doorbrengen met vrienden en familie, en men leerde hem dat het voor een „ontwikkeld wezen” juist is te doen wat je niet wilt doen, „voor het algemeen welzijn”.",
          "sv": "Han började tro att det var viktigare att gå till Nya Akropolis än att umgås med vänner och familj, och han fick lära sig att det för en ”utvecklad varelse” är rätt att göra det man inte vill göra ”för det gemensamma bästa”.",
          "da": "Han begyndte at tro, at det var vigtigere at deltage i Nye Akropolis end at tilbringe tid med venner og familie, og han blev lært, at det for et »udviklet væsen« er rigtigt at gøre det, man ikke har lyst til, »for fællesskabets bedste«.",
          "fi": "Hän alkoi uskoa, että Uuden Akropoliksen tilaisuuksiin osallistuminen oli tärkeämpää kuin ajan viettäminen ystävien ja perheen kanssa, ja hänelle opetettiin, että ”kehittyneelle olennolle” on oikein tehdä se, mitä ei halua tehdä, ”yhteisen hyvän vuoksi”.",
          "no": "Han begynte å tro at det å delta i Nye Akropolis var viktigere enn å tilbringe tid med venner og familie, og han ble lært at for et «utviklet vesen» er det riktig å gjøre det man ikke vil gjøre, «for fellesskapets beste».",
          "cs": "Začal věřit, že návštěvy Nové Akropole jsou důležitější než trávení času s přáteli a rodinou, a učili ho, že pro „vyvinutou bytost“ je správné dělat to, co dělat nechce, „pro společné dobro“.",
          "sk": "Začal veriť, že návštevy Novej Akropoly sú dôležitejšie než trávenie času s priateľmi a rodinou, a učili ho, že pre „vyvinutú bytosť“ je správne robiť to, čo robiť nechce, „pre spoločné dobro“.",
          "hu": "Arra a meggyőződésre jutott, hogy a Új Akropolisz látogatása fontosabb, mint időt tölteni a barátokkal és a családdal, és azt tanították neki, hogy egy „fejlett lénynek” helyes azt tenni, amit nem akar, „a közjó érdekében”.",
          "ro": "A ajuns să creadă că a frecventa Noua Acropolă este mai important decât a petrece timp cu prietenii și familia, iar el a fost învățat că, pentru o „ființă evoluată”, este corect să faci ceea ce nu vrei să faci „pentru binele comun”.",
          "bg": "Той стигнал до убеждението, че посещаването на „Нова Акрополис“ е по-важно от това да прекарва време с приятели и семейство, и го научили, че за „развито същество“ е правилно да прави онова, което не му се иска, „в името на общото благо“.",
          "hr": "Došao je do uvjerenja da je pohađanje Nove Akropole važnije od provođenja vremena s prijateljima i obitelji, te su ga učili da je za „razvijeno biće“ ispravno činiti ono što ne želi činiti, „za opće dobro“.",
          "sr": "Почео је да верује да је одлазак у Нову Акрополу важнији од провођења времена са пријатељима и породицом, и учили су га да је за „развијено биће“ исправно радити оно што не жели да ради, „за опште добро“.",
          "lt": "Jis ėmė manyti, kad lankytis „Naujojoje Akropolyje“ svarbiau nei leisti laiką su draugais ir šeima, ir buvo mokomas, kad „išsivysčiusiai būtybei“ teisinga daryti tai, ko ji nenori daryti, „dėl bendrojo gėrio“.",
          "lv": "Viņš sāka uzskatīt, ka Jaunās Akropoles apmeklēšana ir svarīgāka nekā laika pavadīšana ar draugiem un ģimeni, un viņam mācīja, ka „attīstītai būtnei” ir pareizi darīt to, ko tā nevēlas darīt, „kopējā labuma vārdā”.",
          "el": "Άρχισε να πιστεύει ότι η συμμετοχή στη «Νέα Ακρόπολη» ήταν πιο σημαντική από το να περνά χρόνο με φίλους και οικογένεια, και του δίδαξαν ότι για ένα «εξελιγμένο ον» είναι σωστό να κάνει αυτό που δεν θέλει να κάνει «για το κοινό καλό».",
          "tr": "Yeni Akropolis’e katılmanın arkadaşları ve ailesiyle vakit geçirmekten daha önemli olduğuna inanmaya başladı ve ona, “gelişmiş bir varlık” için kişinin istemediği şeyi “ortak iyilik için” yapmasının doğru olduğu öğretildi.",
          "ar": "بدأ يعتقد أن حضور «نيو أكروبوليس» أهم من قضاء الوقت مع الأصدقاء والعائلة، وتم تعليمه أن ما هو صحيح لـ«كائن متطور» هو أن يفعل ما لا يريد فعله «من أجل الصالح العام».",
          "he": "הוא התחיל לחשוב שהשתתפות ב״אקропוליס החדשה״ חשובה יותר מאשר לבלות זמן עם חברים ומשפחה, ולימדו אותו של״ישות מפותחת״ נכון לעשות את מה שלא רוצים לעשות ״לטובת הכלל״.",
          "zh": "他逐渐认为参加“新阿克罗波利斯”比与朋友和家人相处更重要，并被教导说，对于“进化了的存在”而言，做自己不想做的事是正确的，“为了共同利益”。",
          "ja": "彼は、「新アクロポリス」に通うことのほうが友人や家族と過ごす時間より重要だと思うようになり、「進化した存在」にとっては、やりたくないことでも「共同の利益のために」行うのが正しいと教えられた。",
          "ko": "그는 ‘신 아크로폴리스’에 참석하는 것이 친구와 가족과 시간을 보내는 것보다 더 중요하다고 믿게 되었고, ‘발달한 존재’라면 원하지 않는 일도 ‘공동의 이익을 위해’ 하는 것이 옳다고 배웠다.",
          "hi": "वह मानने लगा कि ‘न्यू एक्रोपोलिस’ में जाना दोस्तों और परिवार के साथ समय बिताने से अधिक महत्वपूर्ण है, और उसे सिखाया गया कि एक “विकसित प्राणी” के लिए वह काम करना सही है जो वह करना नहीं चाहता, “सामूहिक भलाई” के लिए।",
          "th": "เขาเริ่มเชื่อว่าการไปเข้าร่วม “นิวอะโครโพลิส” สำคัญกว่าการใช้เวลากับเพื่อนและครอบครัว และถูกสอนว่าสำหรับ “ผู้ที่พัฒนาแล้ว” สิ่งที่ถูกต้องคือการทำในสิ่งที่ตนไม่อยากทำ “เพื่อประโยชน์ส่วนรวม”",
          "vi": "Anh ấy dần tin rằng việc tham gia New Acropolis quan trọng hơn việc dành thời gian cho bạn bè và gia đình, và anh được dạy rằng đối với một “thực thể đã phát triển”, điều đúng đắn là làm những điều mình không muốn làm “vì lợi ích chung”.",
          "id": "Ia mulai percaya bahwa menghadiri New Acropolis lebih penting daripada menghabiskan waktu bersama teman dan keluarga, dan ia diajari bahwa bagi “makhluk yang berkembang”, hal yang benar adalah melakukan apa yang tidak ingin dilakukan “demi kebaikan bersama”.",
          "ms": "Dia mula percaya bahawa menghadiri New Acropolis lebih penting daripada meluangkan masa bersama rakan dan keluarga, dan dia diajar bahawa bagi “makhluk yang maju”, adalah betul untuk melakukan perkara yang tidak mahu dilakukan “demi kebaikan bersama”.",
          "fa": "او به این باور رسید که حضور در «آکروپولیس نو» از وقت‌گذرانی با دوستان و خانواده مهم‌تر است، و به او آموختند که برای یک «موجود تکامل‌یافته» درست است کاری را که نمی‌خواهد انجام دهد «برای خیرِ همگانی».",
          "bn": "তিনি বিশ্বাস করতে শুরু করেন যে ‘নিউ অ্যাক্রোপলিস’-এ উপস্থিত থাকা বন্ধু ও পরিবারের সঙ্গে সময় কাটানোর চেয়ে বেশি গুরুত্বপূর্ণ, এবং তাকে শেখানো হয় যে একজন “উন্নত সত্তা”-র জন্য যা করতে ইচ্ছে করে না, তা “সামষ্টিক মঙ্গলের জন্য” করা ঠিক।",
          "my": "သူက New Acropolis ကို တက်ရောက်ခြင်းဟာ မိတ်ဆွေ들과 မိသားစုနဲ့ အချိန်ကုန်ဆုံးတာထက် ပိုအရေးကြီးတယ်လို့ ယုံကြည်လာပြီး၊ “ဖွံ့ဖြိုးပြီးသတ္တဝါ” တစ်ယောက်အတွက် ကိုယ်မလုပ်ချင်တဲ့အရာကိုပဲ “အများအကျိုးအတွက်” လုပ်တာက မှန်ကန်တယ်လို့ သင်ကြားခံခဲ့ရတယ်။",
          "sw": "Alianza kuamini kwamba kuhudhuria New Acropolis ni muhimu zaidi kuliko kutumia muda na marafiki na familia, na alifundishwa kwamba kwa “kiumbe kilichoendelea” ni sahihi kufanya kile ambacho hataki kufanya “kwa manufaa ya wote”.",
          "ta": "நண்பர்கள் மற்றும் குடும்பத்துடன் நேரம் செலவிடுவதைக் காட்டிலும் ‘நியூ அக்ரோபொலிஸ்’ நிகழ்வுகளில் கலந்துகொள்வது முக்கியம் என்று அவர் நம்பத் தொடங்கினார்; மேலும், ஒரு “மேம்பட்ட உயிரினம்” என்பதற்கான சரியானது என்பது, ஒருவர் செய்ய விரும்பாததை கூட “பொதுநலனுக்காக” செய்வதென்று அவருக்குக் கற்பிக்கப்பட்டது."
        },
        "textReference": {
          "uk": "Свідчення колишнього члена Нового Акрополю",
          "en": "Testimony of a former member of New Acropolis",
          "de": "Aussage eines ehemaligen Mitglieds der Neuen Akropolis",
          "fr": "Témoignage d’un ancien membre de la Nouvelle Acropole",
          "es": "Testimonio de un exmiembro de Nueva Acrópolis",
          "it": "Testimonianza di un ex membro della Nuova Acropoli",
          "pt": "Depoimento de um ex-membro da Nova Acrópole",
          "pl": "Świadectwo byłego członka Nowej Akropoli",
          "ru": "Свидетельство бывшего члена «Нового Акрополя»",
          "nl": "Getuigenis van een voormalig lid van Nieuwe Acropolis",
          "sv": "Vittnesmål från en före detta medlem av Nya Akropolis",
          "da": "Vidnesbyrd fra et tidligere medlem af Nye Akropolis",
          "fi": "Entisen Uuden Akropoliksen jäsenen todistus",
          "no": "Vitnesbyrd fra et tidligere medlem av Nye Akropolis",
          "cs": "Svědectví bývalého člena Nové Akropole",
          "sk": "Svedectvo bývalého člena Novej Akropoly",
          "hu": "Egy volt Új Akropolisz-tag tanúvallomása",
          "ro": "Mărturia unui fost membru al Noii Acropole",
          "bg": "Свидетелство на бивш член на „Нова Акрополис“",
          "hr": "Svjedočanstvo bivšeg člana Nove Akropole",
          "sr": "Сведочење бившег члана Нове Акрополе",
          "lt": "Buvusio „Naujosios Akropolio“ nario liudijimas",
          "lv": "Bijušā Jaunās Akropoles biedra liecība",
          "el": "Μαρτυρία πρώην μέλους της «Νέας Ακρόπολης»",
          "tr": "Yeni Akropolis’in eski bir üyesinin tanıklığı",
          "ar": "شهادة عضو سابق في «نيو أكروبوليس»",
          "he": "עדות של חבר לשעבר ב״אקропוליס החדשה״",
          "zh": "“新阿克罗波利斯”前成员的证词",
          "ja": "「新アクロポリス」元メンバーの証言",
          "ko": "‘신 아크로폴리스’ 전 회원의 증언",
          "hi": "‘न्यू एक्रोपोलिस’ के पूर्व सदस्य की गवाही",
          "th": "คำให้การของอดีตสมาชิก “นิวอะโครโพลิส”",
          "vi": "Lời chứng của một cựu thành viên New Acropolis",
          "id": "Kesaksian mantan anggota New Acropolis",
          "ms": "Kesaksian bekas ahli New Acropolis",
          "fa": "شهادتِ یکی از اعضای سابق «آکروپولیس نو»",
          "bn": "‘নিউ অ্যাক্রোপলিস’-এর একজন সাবেক সদস্যের সাক্ষ্য",
          "my": "New Acropolis အဖွဲ့၏ ယခင်အဖွဲ့ဝင်တစ်ဦး၏ ထွက်ဆိုချက်",
          "sw": "Ushuhuda wa aliyekuwa mwanachama wa New Acropolis",
          "ta": "‘நியூ அக்ரோபொலிஸ்’ அமைப்பின் முன்னாள் உறுப்பினரின் சாட்சியம்"
        }
      },
      {
        "text": {
          "uk": "В Новому Акрополі про моїх друзів почали погано говорити, казали, що вони всі дивні, що я завжди кудись не їду... Вони вважають мене майже зрадницею за те, що маю друзів за кордоном.",
          "en": "In New Acropolis, they started talking badly about my friends, saying that they are all strange, that I always choose not to go somewhere... They consider me almost a traitor for having friends abroad.",
          "de": "Im Neuen Akropolis fing man an, schlecht über meine Freunde zu reden, man sagte, sie seien alle seltsam, dass ich immer irgendwo nicht hingehe... Sie betrachten mich fast als Verräterin dafür, dass ich Freunde im Ausland habe.",
          "fr": "Dans la Nouvelle Acropole, ils ont commencé à mal parler de mes amis, à dire qu’ils sont tous étranges, que je refuse toujours d’aller quelque part... Ils me considèrent presque comme une traîtresse parce que j’ai des amis à l’étranger.",
          "es": "En la Nueva Acrópolis empezaron a hablar mal de mis amigos, diciendo que todos son raros, que siempre me niego a ir a algún lado... Me consideran casi una traidora por tener amigos en el extranjero.",
          "it": "Nella Nuova Acropoli hanno cominciato a parlare male dei miei amici, dicendo che sono tutti strani, che io rifiuto sempre di andare da qualche parte... Mi considerano quasi una traditrice perché ho amici all’estero.",
          "pt": "Na Nova Acrópolis começaram a falar mal dos meus amigos, dizendo que todos são estranhos, que eu sempre recuso ir a algum lugar... Eles me consideram quase uma traidora por ter amigos no exterior.",
          "pl": "W Nowej Akropolii zaczęto mówić o moich przyjaciołach źle, mówiono, że wszyscy są dziwni, że ja zawsze odmawiam, gdzieś nie jadę... Uważają mnie prawie za zdrajczynię, że mam przyjaciół za granicą.",
          "ru": "В Новом Акрополе стали плохо говорить о моих друзьях, говорили, что они все странные, что я всегда куда‑то не еду... Они считают меня почти предательницей за то, что у меня есть друзья за границей.",
          "nl": "Bij de Nieuwe Acropolis begonnen ze negatief over mijn vrienden te spreken, ze zeiden dat ze allemaal vreemd zijn, dat ik altijd ergens niet heen ga... Ze beschouwen me bijna als een verrader omdat ik vrienden in het buitenland heb.",
          "sv": "I Nya Akropolis började de prata illa om mina vänner, säga att de alla är konstiga, att jag alltid vägrar åka någonstans... De betraktar mig nästan som en förrädare för att jag har vänner utomlands.",
          "da": "I Nye Akropolis begyndte de at tale dårligt om mine venner, sige at de alle sammen er underlige, at jeg altid nægter at tage med... De betragter mig næsten som en forræder, fordi jeg har venner i udlandet.",
          "fi": "Uudessa Akropoliksessa alkoi puhutella kavereistani pahoin, että he kaikki olisivat omituisia ja etten koskaan jostain syystä jaa mukaan... He pitävät minua melkein luuserina, koska minulla on ystäviä ulkomailla.",
          "no": "I Nye Akropolis begynte de å snakke dårlig om mine venner, si at de alle sammen er rare, at jeg alltid nekter å dra med... De betrakter meg nesten som en forræder fordi jeg har venner utenfor landet.",
          "cs": "Ve Nové Akropolii začali špatně mluvit o mých přátelích, říkali, že jsou všichni divní, že já vždycky někam nejedu... Považují mě skoro za zrádce, protože mám přátele v zahraničí.",
          "sk": "V Novej Akropole začali zle hovoriť o mojich priateľoch, hovorili, že sú všetci divní, že ja vždy niekam nejdem... Považujú ma skoro za zradkyňu, že mám priateľov v zahraničí.",
          "hu": "Az Új Akropoliszban rosszul kezdtek beszélni a barátaimról, azt mondták, hogy mindannyian furák, hogy én mindig nem megyek el valahová… Majdnem árulónak tartanak, amiért barátaim vannak külföldön.",
          "ro": "La Noua Acropolă au început să vorbească rău despre prietenii mei, spunând că sunt cu toții ciudați, că eu mereu nu merg undeva… Mă consideră aproape trădătoare pentru că am prieteni în străinătate.",
          "bg": "В „Нова Акрополис“ започнаха да говорят лошо за моите приятели, казаха, че всички са странни, че аз винаги не тръгвам някъде… Те ме считат почти за предателка заради това, че имам приятели в чужбина.",
          "hr": "U Novoj Akropoli počeli su loše govoriti o mojim prijateljima, govorili da su svi čudni, da ja uvijek ne idem nekamo... Smatraju me gotovo izdajnicom što imam prijatelje u inozemstvu.",
          "sr": "У Новој Акрополи су почели лоше да говоре о мојим пријатељима, говорили су да су сви чудни, да ја увек не идем негде... Сматрају ме скоро издајником зато што имам пријатеље у иностранству.",
          "lt": "Naujojoje Akropolyje pradėjo kalbėti blogai apie mano draugus, sakyti, kad jie visi keisti, kad aš visada nevažiuoju kur nors... Jie mano mane beveik išdavike, nes turiu draugų užsienyje.",
          "lv": "Jaunajā Akropolē sāka slikti runāt par maniem draugiem, teica, ka viņi visi ir dīvaini, ka es vienmēr nekur nebraucu... Viņi mani gandrīz uzskata par nodevēju par to, ka man ir draugi ārzemēs.",
          "el": "Στη Νέα Ακρόπολη άρχισαν να μιλάνε κακά για τους φίλους μου, λέγοντας ότι είναι όλοι περίεργοι, ότι εγώ πάντα αρνούμαι να πάω κάπου… Με θεωρούν σχεδόν προδότη γιατί έχω φίλους στο εξωτερικό.",
          "tr": "Yeni Akropolis’te arkadaşlarımla ilgili kötü konuşmaya başladılar, onların hepsinin garip, benim her zaman bir yere gitmediğimi söylediler... Dış ülkelerde arkadaşlarım olduğu için beni neredeyse hain sayıyorlar.",
          "ar": "في «نيو أكروبوليس» بدأوا التحدث عن أصدقائي بشكل سيئ، وقالوا إنهم جميعًا غريبون، وإنني دائمًا أرفض الذهاب إلى مكان ما... ويعتبرونني تقريبًا خائنة لأن لدي أصدقاء في الخارج.",
          "he": "באקרופוליס החדשה החלו לדבר בצורה רעה על חבריי, אמרו שכולם משונים, שאני תמיד מסרבת ללכת למקומות מסוימים... הם רואים בי כמעט בוגדת בגלל שיש לי חברים בחו״ל.",
          "zh": "在新阿克罗波利斯，他们开始对我的朋友们说坏话，说他们都很奇怪，说我总是不愿意去某个地方……他们几乎视我为叛徒，因为我在国外有朋友。",
          "ja": "新アクロポリスでは、私の友人たちのことを悪く言い始めました。彼らはみな変だとか、私はいつもどこかに行かないとか言っていました…国外に友人がいるという理由で、私はほぼ裏切り者だと思われています。",
          "ko": "신 아크로폴리스에서는 내 친구들에 대해 나쁘게 말하기 시작했고, 모두 이상하다고, 나는 항상 어딘가에 가지 않는다고 말했다… 해외에 친구들이 있다는 이유로 나를 거의 배신자 취급한다.",
          "hi": "न्यू एक्रोपोलिस में लोगों ने मेरे दोस्तों के बारे में बुरा बोलना शुरू कर दिया, कहा कि वे सब अजीब हैं, कि मैं हमेशा कहीं‑कहीं नहीं जाती… वे मुझे लगभग देशद्रोही समझते हैं, क्योंकि मेरे विदेश में दोस्त हैं।",
          "th": "ที่นิวอะโครโพลิส พวกเขาเริ่มพูดไม่ดีเกี่ยวกับเพื่อนๆ ของฉัน บอกว่าพวกเขาทุกคนแปลกประหลาด ว่าฉันไม่เคยไปที่ไหนเลย… พวกเขาถือว่าฉันเกือบเป็นผู้ทรยศเพราะฉันมีเพื่อนอยู่ต่างประเทศ",
          "vi": "Ở New Acropolis, họ bắt đầu nói xấu về những người bạn của tôi, nói rằng họ đều kỳ lạ, rằng tôi luôn từ chối đi đâu đó… Họ xem tôi gần như là một kẻ phản bội vì tôi có bạn bè ở nước ngoài.",
          "id": "Di New Acropolis, mereka mulai berbicara buruk tentang teman‑temanku, mengatakan bahwa mereka semua aneh, bahwa aku selalu menolak pergi ke suatu tempat… Mereka menganggapku hampir pengkhianat karena aku punya teman di luar negeri.",
          "ms": "Di New Acropolis, mereka mula bercakap buruk tentang rakan‑rakanku, katakan mereka semua pelik, bahawa aku sentiasa tidak mahu pergi ke mana‑mana… Mereka menganggapku hampir pengkhianat kerana aku ada rakan di luar negara.",
          "fa": "در آکروپولیس نو شروع کردند بد درباره دوستانم حرف بزنند، گفتند که همگی عجیب هستند، که من همیشه به جایی نمی‌روم... آن‌ها مرا تقریباً خائن می‌دانند به‌دلیل این‌که دوستانی در خارج از کشور دارم.",
          "bn": "নিউ অ্যাক্রোপলিসে তারা আমার বন্ধুদের নিয়ে খারাপ কথা বলতে শুরু করেছে, বলেছে যে তারা সবাই অদ্ভুত, যে আমি সবসময় কোথাও যাই না... বিদেশে আমার বন্ধু আছে বলে তারা আমাকে প্রায় গদ্দার মনে করে।",
          "my": "New Acropolis မှာ ကျွန်မရဲ့ မိတ်ဆွေတွေအကြောင်း မကောင်းကောင်း ပြောလာတယ်၊ သူတို့အားလုံး ထူးဆန်းတယ်၊ ကျွန်မက တစ်နေရာရာကို ဘယ်တော့မှ မသွားဘူးတဲ့လို့ ပြောတယ်... နိုင်ငံခြားမှာ မိတ်ဆွေတွေ ရှိတာကြောင့် သူတို့က ကျွန်မကို လွန်လွန်ကဲကဲ အပြစ်တင်နေတယ်။",
          "sw": "Katika New Acropolis wameanza kuseda marafiki zangu, wanawambia kwamba wote ni wavivu, kwamba mimi daima sitayarudi kwenye mahali pengine... Wanasikia mimi ni kama mmoja asiyejua kuaminika kwa sababu mimi nao marafiki wangu ni wengine barabarani.",
          "ta": "புதிய அக்ரோபொலிஸ் நிறுவனத்தில் என் நண்பர்களை குறித்து மோசமாக நடத்தத் தொடங்கினர்; அவர்கள் அனைவரும் விசித்திரமானவர்கள், நான் எப்போதும் எங்கோ செல்ல மறுக்கிறேன் என்று சொன்னார்கள்… நான் வெளிநாடுகளில் நண்பர்களைக் கொண்டிருப்பதால் நான் கிட்டத்தட்ட துரோகி போல கருதப்படுகிறேன்."
        },
        "contentId": "denounce-paramilitary-esoteric-sect-pocitos",
        "textReference": {
          "uk": "Свідчення колишнього члена Нового Акрополю",
          "en": "Testimony of a former member of New Acropolis",
          "de": "Aussage eines ehemaligen Mitglieds der Neuen Akropolis",
          "fr": "Témoignage d’un ancien membre de la Nouvelle Acropole",
          "es": "Testimonio de un exmiembro de Nueva Acrópolis",
          "it": "Testimonianza di un ex membro della Nuova Acropoli",
          "pt": "Depoimento de um ex-membro da Nova Acrópole",
          "pl": "Świadectwo byłego członka Nowej Akropoli",
          "ru": "Свидетельство бывшего члена «Нового Акрополя»",
          "nl": "Getuigenis van een voormalig lid van Nieuwe Acropolis",
          "sv": "Vittnesmål från en före detta medlem av Nya Akropolis",
          "da": "Vidnesbyrd fra et tidligere medlem af Nye Akropolis",
          "fi": "Entisen Uuden Akropoliksen jäsenen todistus",
          "no": "Vitnesbyrd fra et tidligere medlem av Nye Akropolis",
          "cs": "Svědectví bývalého člena Nové Akropole",
          "sk": "Svedectvo bývalého člena Novej Akropoly",
          "hu": "Egy volt Új Akropolisz-tag tanúvallomása",
          "ro": "Mărturia unui fost membru al Noii Acropole",
          "bg": "Свидетелство на бивш член на „Нова Акрополис“",
          "hr": "Svjedočanstvo bivšeg člana Nove Akropole",
          "sr": "Сведочење бившег члана Нове Акрополе",
          "lt": "Buvusio „Naujosios Akropolio“ nario liudijimas",
          "lv": "Bijušā Jaunās Akropoles biedra liecība",
          "el": "Μαρτυρία πρώην μέλους της «Νέας Ακρόπολης»",
          "tr": "Yeni Akropolis’in eski bir üyesinin tanıklığı",
          "ar": "شهادة عضو سابق في «نيو أكروبوليس»",
          "he": "עדות של חבר לשעבר ב״אקропוליס החדשה״",
          "zh": "“新阿克罗波利斯”前成员的证词",
          "ja": "「新アクロポリス」元メンバーの証言",
          "ko": "‘신 아크로폴리스’ 전 회원의 증언",
          "hi": "‘न्यू एक्रोपोलिस’ के पूर्व सदस्य की गवाही",
          "th": "คำให้การของอดีตสมาชิก “นิวอะโครโพลิส”",
          "vi": "Lời chứng của một cựu thành viên New Acropolis",
          "id": "Kesaksian mantan anggota New Acropolis",
          "ms": "Kesaksian bekas ahli New Acropolis",
          "fa": "شهادتِ یکی از اعضای سابق «آکروپولیس نو»",
          "bn": "‘নিউ অ্যাক্রোপলিস’-এর একজন সাবেক সদস্যের সাক্ষ্য",
          "my": "New Acropolis အဖွဲ့၏ ယခင်အဖွဲ့ဝင်တစ်ဦး၏ ထွက်ဆိုချက်",
          "sw": "Ushuhuda wa aliyekuwa mwanachama wa New Acropolis",
          "ta": "‘நியூ அக்ரோபொலிஸ்’ அமைப்பின் முன்னாள் உறுப்பினரின் சாட்சியம்"
        }
      },
      {
        "text": {
          "uk": "В одному з текстів Лівраги просять: «Почніть розривати непотрібні кайдани з друзями, які не поділяють вашого ідеалу, хоча й знають про це, і з кожною людиною, ким би вона не була, яка протистоїть вашому нинішньому духовному баченню, бо підтримка цих старих стосунків зашкодить вам і тим людям, які ще не прокинулися як філософи; які соромилися б вас або насміхалися б з того, що ви вважаєте найсвятішим: вашого акропольського ідеалу»",
          "en": "In one of Livraga’s texts, it is urged: “Begin breaking the unnecessary chains with friends who do not share your Ideal, even though they know about it, and with every person—whoever they may be—who opposes your current spiritual vision, because maintaining those old relationships will harm you and those people who have not yet awakened as philosophers; who would be ashamed of you or would mock what you hold most sacred: your Acropolitan Ideal.”",
          "de": "In einem von Livragas Texten heißt es: „Beginnt, unnötige Ketten zu zerreißen – mit Freunden, die euer Ideal nicht teilen, obwohl sie davon wissen, und mit jedem Menschen, wer auch immer er sei, der sich eurer gegenwärtigen geistigen Vision widersetzt; denn das Aufrechterhalten dieser alten Beziehungen wird euch und jenen Menschen schaden, die noch nicht als Philosophen erwacht sind; die sich eurer schämen oder sich über das lustig machen würden, was ihr für das Heiligste haltet: euer akropolisches Ideal.“",
          "fr": "Dans l’un des textes de Livraga, il est demandé : « Commencez à briser les chaînes inutiles avec des amis et des amies qui ne partagent pas votre Idéal bien qu’ils le connaissent, et avec toute personne, qui qu’elle soit, qui s’oppose à votre Vision spirituelle actuelle ; car maintenir ces anciennes relations vous fera du mal, à vous et à ces personnes qui ne se sont pas encore éveillées comme philosophes ; qui auraient honte de vous ou se moqueraient de ce que vous avez de plus sacré : votre Idéal acropolitain. »",
          "es": "En uno de los textos de Livraga se exhorta: «Empiecen a romper las cadenas inútiles con los amigos y las amigas que no comparten su Ideal aunque lo conozcan, y con toda persona, sea quien sea, que se oponga a su actual Visión espiritual; porque mantener esas viejas relaciones les hará daño a ustedes y a esas personas que aún no han despertado como filósofos; que se avergonzarían de ustedes o se burlarían de lo que consideran más sagrado: su Ideal acropolitano».",
          "it": "In uno dei testi di Livraga si esorta: «Iniziate a spezzare le catene inutili con gli amici e le amiche che non condividono il vostro Ideale, pur conoscendolo, e con ogni persona, chiunque essa sia, che si opponga alla vostra attuale Visione spirituale; perché mantenere quei vecchi rapporti farà del male a voi e a quelle persone che non si sono ancora risvegliate come filosofi; che si vergognerebbero di voi o deriderebbero ciò che avete di più sacro: il vostro Ideale acropolitano».",
          "pt": "Em um dos textos de Livraga, pede-se: «Comecem a romper as correntes inúteis com amigos e amigas que não compartilham o seu Ideal, embora o conheçam, e com toda pessoa, seja quem for, que se oponha à sua atual Visão espiritual; pois manter essas relações antigas fará mal a vocês e a essas pessoas que ainda não despertaram como filósofos; que teriam vergonha de vocês ou zombariam daquilo que vocês consideram mais sagrado: o seu Ideal acropolitano».",
          "pl": "W jednym z tekstów Livragi pojawia się wezwanie: „Zacznijcie zrywać niepotrzebne łańcuchy z przyjaciółmi i przyjaciółkami, którzy nie podzielają waszego Ideału, choć o nim wiedzą, oraz z każdą osobą — kimkolwiek by była — która sprzeciwia się waszej obecnej wizji duchowej; ponieważ podtrzymywanie tych dawnych relacji zaszkodzi wam i tym ludziom, którzy jeszcze nie przebudzili się jako filozofowie; którzy wstydziliby się was albo wyśmiewaliby to, co uważacie za najświętsze: wasz akropolitański Ideał”.",
          "ru": "В одном из текстов Ливраги говорится: «Начните разрывать ненужные цепи с друзьями и подругами, которые не разделяют ваш Идеал, хотя и знают о нём, и с каждым человеком — кем бы он ни был, — который противится вашему нынешнему духовному видению; ибо поддержание этих старых отношений причинит вред вам и тем людям, которые ещё не пробудились как философы; которые стыдились бы вас или высмеивали бы то, что вы считаете самым священным: ваш акропольский Идеал».",
          "nl": "In een van Livraga’s teksten wordt opgeroepen: „Begin de onnodige ketenen te verbreken met vrienden en vriendinnen die jullie Ideaal niet delen, hoewel ze ervan weten, en met ieder mens—wie het ook is—die zich verzet tegen jullie huidige geestelijke visie; want het in stand houden van die oude relaties zal jullie schaden en ook die mensen die nog niet als filosofen zijn ontwaakt; die zich voor jullie zouden schamen of zouden spotten met wat jullie het heiligst achten: jullie Acropolitaanse Ideaal.”",
          "sv": "I en av Livragas texter uppmanas man: ”Börja bryta de onödiga kedjorna till vänner som inte delar ert Ideal, trots att de känner till det, och till varje person—vem det än må vara—som motsätter sig er nuvarande andliga vision; för att upprätthålla dessa gamla relationer kommer att skada er och de människor som ännu inte har vaknat som filosofer; som skulle skämmas för er eller håna det ni håller som allra heligast: ert akropolitanska Ideal.”",
          "da": "I en af Livragas tekster opfordres der: »Begynd at bryde de unødige lænker til venner, som ikke deler jeres Ideal, selv om de kender det, og til enhver person—hvem det end måtte være—som modsætter sig jeres nuværende åndelige vision; for at opretholde disse gamle relationer vil skade jer og de mennesker, som endnu ikke er vågnet som filosoffer; som ville skamme sig over jer eller gøre nar af det, I holder mest helligt: jeres akropolitanske Ideal«.",
          "fi": "Yhdessä Livragan teksteistä kehotetaan: ”Alkakaa katkaista turhat kahleet ystävien kanssa, jotka eivät jaa Ihannettanne, vaikka tietävät siitä, ja jokaisen ihmisen kanssa—kuka hän sitten onkin—joka vastustaa nykyistä hengellistä näkemystänne; sillä näiden vanhojen suhteiden ylläpitäminen vahingoittaa teitä ja niitä ihmisiä, jotka eivät ole vielä heränneet filosofeiksi; jotka häpeäisivät teitä tai pilkkaisivat sitä, mitä pidätte kaikkein pyhimpänä: akropolista Ihannettanne.”",
          "no": "I en av Livragas tekster oppfordres det: «Begynn å bryte de unødige lenkene til venner som ikke deler deres Ideal, selv om de kjenner til det, og til enhver person—hvem det enn måtte være—som motsetter seg deres nåværende åndelige visjon; for å opprettholde disse gamle relasjonene vil skade dere og de menneskene som ennå ikke har våknet som filosofer; som ville skamme seg over dere eller gjøre narr av det dere holder mest hellig: deres akropolitanske Ideal.»",
          "cs": "V jednom z Livragových textů se vyzývá: „Začněte trhat zbytečná pouta s přáteli, kteří nesdílejí váš Ideál, ačkoli o něm vědí, a s každým člověkem — ať je to kdokoli — který se staví proti vašemu současnému duchovnímu vidění; protože udržování těchto starých vztahů uškodí vám i těm lidem, kteří se ještě neprobudili jako filozofové; kteří by se za vás styděli nebo by se posmívali tomu, co považujete za nejsvětější: vašemu akropolskému Ideálu.“",
          "sk": "V jednom z Livragových textov sa vyzýva: „Začnite trhať zbytočné putá s priateľmi, ktorí nezdieľajú váš Ideál, hoci o ňom vedia, a s každým človekom — nech je to ktokoľvek — ktorý sa stavia proti vášmu súčasnému duchovnému videniu; pretože udržiavanie týchto starých vzťahov uškodí vám i tým ľuďom, ktorí sa ešte neprebudili ako filozofi; ktorí by sa za vás hanbili alebo by sa vysmievali tomu, čo pokladáte za najsvätejšie: vášmu akropolskému Ideálu.“",
          "hu": "Livraga egyik szövegében így szól a felhívás: „Kezdjétek el elszakítani a felesleges láncokat azoktól a barátoktól, akik nem osztoznak az Ideálotokban, noha tudnak róla, és minden olyan embertől — bárki legyen is — aki ellenzi a jelenlegi szellemi látásmódotokat; mert e régi kapcsolatok fenntartása ártani fog nektek és azoknak az embereknek, akik még nem ébredtek fel filozófusként; akik szégyellnének titeket vagy gúnyolnák azt, amit a legszentebbnek tartotok: a ti akropoliszi Ideálotokat.”",
          "ro": "Într-unul dintre textele lui Livraga se îndeamnă: „Începeți să rupeți lanțurile inutile cu prietenii care nu împărtășesc Idealul vostru, deși îl cunosc, și cu orice persoană — oricine ar fi — care se opune viziunii voastre spirituale actuale; pentru că menținerea acestor relații vechi vă va dăuna vouă și acelor oameni care încă nu s-au trezit ca filosofi; care s-ar rușina de voi sau ar batjocori ceea ce considerați cel mai sacru: Idealul vostru acropolitan.”",
          "bg": "В един от текстовете на Ливрага се призовава: „Започнете да късате ненужните окови с приятели и приятелки, които не споделят вашия Идеал, макар да знаят за него, и с всеки човек — който и да е той — който се противопоставя на вашето сегашно духовно виждане; защото поддържането на тези стари отношения ще навреди на вас и на онези хора, които още не са се пробудили като философи; които биха се срамували от вас или биха се подигравали на онова, което смятате за най-свято: вашия акрополски Идеал.“",
          "hr": "U jednom od Livraginih tekstova poziva se: „Počnite kidati nepotrebne okove s prijateljima i prijateljicama koji ne dijele vaš Ideal, iako znaju za njega, te sa svakom osobom — tko god ona bila — koja se protivi vašoj sadašnjoj duhovnoj viziji; jer održavanje tih starih odnosa naštetit će vama i tim ljudima koji se još nisu probudili kao filozofi; koji bi se vas sramili ili bi se rugali onome što smatrate najsvetijim: vašem akropolskom Idealu.“",
          "sr": "У једном од Ливрагиних текстова позива се: „Почните да кидајте непотребне окове са пријатељима и пријатељицама који не деле ваш Идеал, иако знају за њега, и са сваком особом — ко год да је — која се супротставља вашој садашњој духовној визији; јер одржавање тих старих односа нашкодиће вама и тим људима који се још нису пробудили као филозофи; који би се стидели вас или би исмевали оно што сматрате најсветијим: ваш акропољски Идеал.“",
          "lt": "Viename iš Livragos tekstų raginama: „Pradėkite nutraukti nereikalingas grandines su draugais, kurie nepritaria jūsų Idealui, nors apie jį žino, ir su kiekvienu žmogumi — kad ir kas jis būtų — kuris priešinasi jūsų dabartinei dvasinei vizijai; nes šių senų santykių palaikymas pakenks jums ir tiems žmonėms, kurie dar nėra pabudę kaip filosofai; kurie gėdytųsi jūsų arba šaipytųsi iš to, ką laikote švenčiausiu: jūsų akropolietiško Idealo.“",
          "lv": "Vienā no Livragas tekstiem tiek aicināts: „Sāciet saraut nevajadzīgās važas ar draugiem, kuri nedala jūsu Ideālu, kaut arī par to zina, un ar ikvienu cilvēku — lai kas viņš arī būtu — kurš pretojas jūsu pašreizējam garīgajam redzējumam; jo šo veco attiecību uzturēšana kaitēs jums un tiem cilvēkiem, kuri vēl nav pamodušies kā filozofi; kuri kaunētos par jums vai izsmietu to, ko jūs uzskatāt par vissvētāko: jūsu akropoliešu Ideālu.”",
          "el": "Σε ένα από τα κείμενα του Λιβράγκα προτρέπουν: «Αρχίστε να σπάτε τις περιττές αλυσίδες με φίλους και φίλες που δεν συμμερίζονται το Ιδεώδες σας, παρότι το γνωρίζουν, και με κάθε άνθρωπο — όποιος κι αν είναι — που αντιτίθεται στο τωρινό πνευματικό σας όραμα· γιατί η διατήρηση αυτών των παλιών σχέσεων θα βλάψει εσάς και εκείνους τους ανθρώπους που δεν έχουν ακόμη ξυπνήσει ως φιλόσοφοι· που θα ντρέπονταν για εσάς ή θα χλεύαζαν αυτό που θεωρείτε ιερότερο: το ακροπολιτικό σας Ιδεώδες».",
          "tr": "Livraga’nın metinlerinden birinde şöyle denir: “İdeal’inizi bildikleri hâlde onu paylaşmayan arkadaşlarınızla ve kim olursa olsun mevcut ruhani görüşünüze karşı çıkan herkesle aranızdaki gereksiz zincirleri koparmaya başlayın; çünkü bu eski ilişkileri sürdürmek hem size hem de henüz filozof olarak uyanmamış o insanlara zarar verecektir; sizi ayıplayacak ya da sizin en kutsal saydığınız şeyle alay edeceklerdir: Akropolis İdeali’niz.”",
          "ar": "في أحد نصوص ليفراغا يُحَثّ على ما يلي: «ابدؤوا بقطع القيود غير الضرورية مع الأصدقاء الذين لا يشاركونكم مثالكم رغم أنهم يعرفونه، ومع كل شخص—أيًّا كان—يعارض رؤيتكم الروحية الحالية؛ لأن الحفاظ على تلك العلاقات القديمة سيؤذيكم ويؤذي أولئك الذين لم يستيقظوا بعد كفلاسفة؛ الذين سيخجلون منكم أو يسخرون مما تعتبرونه الأقدس: مثلكم الأكروبوليتاني».",
          "he": "באחד הטקסטים של ליוורגה נאמר: „התחילו לנתק את הכבלים המיותרים עם חברים שאינם חולקים את האידיאל שלכם אף שהם מכירים אותו, ועם כל אדם—יהיה מי שיהיה—המתנגד לחזון הרוחני הנוכחי שלכם; משום שהמשך הקשרים הישנים האלה יפגע בכם ובאותם אנשים שעדיין לא התעוררו כפילוסופים; שיתביישו בכם או שילעגו למה שאתם מחשיבים לקדוש ביותר: האידיאל האקרופוליטני שלכם.”",
          "zh": "在利夫拉加的一篇文字中有人呼吁：“开始斩断与那些虽知晓却不认同你们理想的朋友之间不必要的枷锁，也要与任何人——无论是谁——斩断联系，只要他反对你们当下的精神愿景；因为维系这些旧关系会伤害你们，也会伤害那些尚未作为哲学家觉醒的人；他们会为你们感到羞耻，或嘲笑你们最神圣之物：你们的‘新阿克罗波利斯’理想。”",
          "ja": "リヴラガのある文章では次のように促している。「たとえそれを知っていてもあなたの理想を共有しない友人たち、そして誰であれあなたの現在の霊的ビジョンに反対するあらゆる人々との、不必要な鎖を断ち切り始めなさい。というのも、そうした古い関係を保ち続けることは、あなたにも、まだ哲学者として目覚めていない人々にも害を及ぼすからである。彼らはあなたを恥じ、あなたが最も神聖だと考えるもの——あなたのアクロポリスの理想——を嘲笑するだろう。」",
          "ko": "리브라가의 한 글에서는 이렇게 촉구한다. “비록 그것을 알고 있더라도 당신들의 이상을 공유하지 않는 친구들과, 그리고 누구든지 현재의 영적 비전에 반대하는 모든 사람들과의 불필요한 사슬을 끊기 시작하라. 그러한 오래된 관계를 유지하는 것은 당신과 아직 철학자로서 깨어나지 못한 사람들에게 해가 될 것이기 때문이다. 그들은 당신을 부끄러워하거나, 당신이 가장 신성하다고 여기는 것—당신들의 아크로폴리스 이상—을 조롱할 것이다.”",
          "hi": "लिवरागा के एक पाठ में आग्रह किया गया है: “उन मित्रों के साथ अनावश्यक बंधनों को तोड़ना शुरू करें जो आपके आदर्श को साझा नहीं करते, भले ही वे उसके बारे में जानते हों, और हर उस व्यक्ति के साथ—चाहे वह कोई भी हो—जो आपकी वर्तमान आध्यात्मिक दृष्टि का विरोध करता है; क्योंकि उन पुराने संबंधों को बनाए रखना आपको और उन लोगों को नुकसान पहुँचाएगा जो अभी तक दार्शनिक के रूप में जागे नहीं हैं; जो आप पर शर्म करेंगे या उस चीज़ का उपहास करेंगे जिसे आप सबसे पवित्र मानते हैं: आपका एक्रोपोलितीय आदर्श।”",
          "th": "ในข้อความหนึ่งของลิฟรากามีการเรียกร้องว่า “จงเริ่มตัดโซ่ตรวนที่ไม่จำเป็นกับเพื่อน ๆ ที่ไม่แบ่งปันอุดมคติของคุณ แม้พวกเขาจะรู้เรื่องนั้นก็ตาม และกับทุกคน—ไม่ว่าเขาจะเป็นใคร—ที่ต่อต้านวิสัยทัศน์ทางจิตวิญญาณในปัจจุบันของคุณ เพราะการคงไว้ซึ่งความสัมพันธ์เก่า ๆ เหล่านั้นจะทำร้ายทั้งคุณและคนเหล่านั้นที่ยังไม่ตื่นขึ้นมาเป็นนักปรัชญา; คนที่อาจละอายต่อคุณหรือเยาะเย้ยสิ่งที่คุณถือว่าสักดิ์สิทธิ์ที่สุด: อุดมคติแบบอะโครโพลิสของคุณ”",
          "vi": "Trong một văn bản của Livraga có lời kêu gọi: “Hãy bắt đầu cắt đứt những xiềng xích không cần thiết với những người bạn không chia sẻ Lý tưởng của bạn dù họ biết về nó, và với bất kỳ ai—dù là ai—chống lại tầm nhìn духов linh hiện tại của bạn; vì việc duy trì những mối quan hệ cũ ấy sẽ gây hại cho bạn và cho những người vẫn chưa thức tỉnh như những triết gia; những người sẽ xấu hổ về bạn hoặc chế giễu điều bạn coi là thiêng liêng nhất: Lý tưởng Acropolis của bạn.”",
          "id": "Dalam salah satu teks Livraga terdapat seruan: “Mulailah memutus rantai yang tidak perlu dengan teman-teman yang tidak berbagi Ideal Anda meskipun mereka mengetahuinya, dan dengan setiap orang—siapa pun dia—yang menentang visi spiritual Anda saat ini; karena mempertahankan hubungan lama itu akan merugikan Anda dan juga orang-orang yang belum terbangun sebagai filsuf; yang akan merasa malu kepada Anda atau akan mengejek apa yang Anda anggap paling suci: Ideal Akropolis Anda.”",
          "ms": "Dalam salah satu teks Livraga terdapat seruan: “Mulakan memutuskan belenggu yang tidak perlu dengan rakan-rakan yang tidak berkongsi Ideal anda walaupun mereka mengetahuinya, dan dengan setiap orang—siapa pun dia—yang menentang visi rohani anda sekarang; kerana mengekalkan hubungan lama itu akan memudaratkan anda dan juga orang-orang yang belum terjaga sebagai ahli falsafah; yang akan berasa malu terhadap anda atau mengejek apa yang anda anggap paling suci: Ideal Akropolis anda.”",
          "fa": "در یکی از متن‌های لیورگا آمده است: «شروع کنید به گسستن زنجیرهای بیهوده با دوستانی که با وجود آگاهی از آرمان شما، آن را شریک نمی‌شوند، و با هر انسانی—هر که باشد—که در برابر بینش معنوی کنونی‌تان می‌ایستد؛ زیرا حفظ این روابط قدیمی به شما و به آن کسانی که هنوز همچون فیلسوفان بیدار نشده‌اند آسیب خواهد زد؛ کسانی که از شما شرم می‌کردند یا آنچه را که مقدس‌ترین می‌دانید به ریشخند می‌گرفتند: آرمان آکروپولیِ شما».",
          "bn": "লিভরাগার একটি লেখায় বলা হয়েছে: “যে বন্ধু-বান্ধবরা আপনার আদর্শ ভাগ করে না, যদিও তারা তা জানে, তাদের সঙ্গে এবং যে কোনো ব্যক্তির সঙ্গে—সে যেই হোক—যে আপনার বর্তমান আধ্যাত্মিক দৃষ্টিভঙ্গির বিরোধিতা করে, তাদের সঙ্গে অপ্রয়োজনীয় শৃঙ্খল ছিন্ন করতে শুরু করুন; কারণ ওই পুরোনো সম্পর্কগুলো বজায় রাখা আপনাকে এবং সেইসব মানুষকে ক্ষতি করবে যারা এখনো দার্শনিক হিসেবে জাগ্রত হয়নি; যারা আপনাকে নিয়ে লজ্জা পেত বা আপনি যা সবচেয়ে পবিত্র মনে করেন তা নিয়ে বিদ্রূপ করত: আপনার অ্যাক্রোপোলিতীয় আদর্শ।”",
          "my": "လီဗရာဂါရဲ့ စာတမ်းတစ်စောင်မှာ 이렇게 တောင်းဆိုထားပါတယ်— “သင်တို့ရဲ့ အိုင်ဒီယာကို သိနေသော်လည်း မမျှဝေတဲ့ မိတ်ဆွေ/မိတ်ဆွေမတို့နဲ့၊ သင်တို့ရဲ့ လက်ရှိ ငြိမ်းချမ်းရေးဆိုင်ရာ/ဝိညာဉ်ရေးရာ မြင်ကွင်းကို ဆန့်ကျင်တဲ့ လူတိုင်း—သူ ဘယ်သူမဆို—နဲ့ မလိုအပ်တဲ့ ချည်နှောင်မှုတွေကို စတင်ဖြတ်တောက်ပါ။ အဲဒီဟောင်းဟောင်း ဆက်ဆံရေးတွေကို ထိန်းထားနေရင် သင်တို့ကိုလည်း၊ ဒဿနပညာရှင်အဖြစ် မနိုးထလာသေးတဲ့ သူတို့ကိုလည်း ထိခိုက်စေမယ်။ သူတို့က သင်တို့ကို အရှက်ရစေမယ် ဒါမှမဟုတ် သင်တို့အတွက် အရမ်းမြတ်နိုးဆုံးအရာ—သင်တို့၏ အက်ခရိုပိုလစ် အိုင်ဒီယာ—ကို လှောင်ပြောင်မယ်။”",
          "sw": "Katika mojawapo ya maandishi ya Livraga, kuna wito huu: “Anzeni kuvunja minyororo isiyo ya lazima na marafiki wasiokubaliana na Ideali yenu ingawa wanaijua, na pamoja na kila mtu—yeyote awe—anayepinga maono yenu ya sasa ya kiroho; kwa kuwa kudumisha mahusiano hayo ya zamani kutawadhuru ninyi na pia watu hao ambao bado hawajaamka kama wanafalsafa; ambao wangeonea aibu ninyi au kudhihaki kile mnachokiona kuwa kitakatifu zaidi: Ideali yenu ya Akropoli.”",
          "ta": "லிவ்ராகாவின் ஒரு உரையில் இவ்வாறு வேண்டப்படுகிறது: “உங்கள் இலட்சியத்தை அறிந்திருந்தும் அதை பகிராத நண்பர்கள் மற்றும் தோழிகளுடன் இருக்கும் தேவையற்ற சங்கிலிகளை உடைக்கத் தொடங்குங்கள்; மேலும் உங்கள் தற்போதைய ஆன்மீக பார்வைக்கு எதிராக நிற்கும் எந்த நபருடனும்—அவர் யாராக இருந்தாலும்—அந்த சங்கிலிகளை துண்டிக்கத் தொடங்குங்கள். ஏனெனில் இந்தப் பழைய உறவுகளைத் தொடர்வது உங்களுக்கும் இன்னும் தத்துவஞானிகளாக விழித்தெழாத அந்த மனிதர்களுக்கும் தீங்கு விளைவிக்கும்; அவர்கள் உங்களைப் பற்றி வெட்கப்படலாம் அல்லது நீங்கள் மிகப் புனிதமாகக் கருதுவதைக்—உங்கள் அக்ரோபொலிஸின் இலட்சியத்தை—கேலி செய்யலாம்.”"
        },
        "contentId": "denounce-paramilitary-esoteric-sect-pocitos",
        "textReference": {
          "uk": "Внутрішні матеріали Нового Акрополю. Рекомендації для членів. Хорхе Анхель Ліврага",
          "en": "Internal materials of New Acropolis. Recommendations for members. Jorge Ángel Livraga",
          "de": "Interne Materialien von Neue Akropolis. Empfehlungen für Mitglieder. Jorge Ángel Livraga",
          "fr": "Documents internes de la Nouvelle Acropole. Recommandations pour les membres. Jorge Ángel Livraga",
          "es": "Materiales internos de Nueva Acrópolis. Recomendaciones para los miembros. Jorge Ángel Livraga",
          "it": "Materiali interni della Nuova Acropoli. Raccomandazioni per i membri. Jorge Ángel Livraga",
          "pt": "Materiais internos da Nova Acrópole. Recomendações para os membros. Jorge Ángel Livraga",
          "pl": "Wewnętrzne materiały Nowego Akropolis. Rekomendacje dla członków. Jorge Ángel Livraga",
          "ru": "Внутренние материалы «Нового Акрополя». Рекомендации для членов. Хорхе Анхель Ливрага",
          "nl": "Interne materialen van Nieuwe Acropolis. Aanbevelingen voor leden. Jorge Ángel Livraga",
          "sv": "Internt material för Nya Akropolis. Rekommendationer för medlemmar. Jorge Ángel Livraga",
          "da": "Internt materiale fra Ny Akropolis. Anbefalinger til medlemmer. Jorge Ángel Livraga",
          "fi": "Uuden Akropoliksen sisäiset materiaalit. Suosituksia jäsenille. Jorge Ángel Livraga",
          "no": "Internt materiell fra Ny Akropolis. Anbefalinger for medlemmer. Jorge Ángel Livraga",
          "cs": "Interní materiály Nové Akropole. Doporučení pro členy. Jorge Ángel Livraga",
          "sk": "Vnútorné materiály Novej Akropoly. Odporúčania pre členov. Jorge Ángel Livraga",
          "hu": "Az Új Akropolisz belső anyagai. Ajánlások tagoknak. Jorge Ángel Livraga",
          "ro": "Materiale interne ale Noii Acropole. Recomandări pentru membri. Jorge Ángel Livraga",
          "bg": "Вътрешни материали на „Новия Акропол“. Препоръки за членове. Хорхе Анхел Ливрага",
          "hr": "Unutarnji materijali Nove Akropole. Preporuke za članove. Jorge Ángel Livraga",
          "sr": "Унутрашњи материјали Новог Акропоља. Препоруке за чланове. Хорхе Анхел Ливрага",
          "lt": "Naujojo Akropolio vidausinė medžiaga. Rekomendacijos nariams. Jorge Ángel Livraga",
          "lv": "Jaunās Akropoles iekšējie materiāli. Ieteikumi biedriem. Jorge Ángel Livraga",
          "el": "Εσωτερικό υλικό της Νέας Ακρόπολης. Συστάσεις για τα μέλη. Χόρχε Άνχελ Λίβραγα",
          "tr": "Yeni Akropolis’in iç materyalleri. Üyeler için tavsiyeler. Jorge Ángel Livraga",
          "ar": "مواد داخلية للأكروبوليس الجديد. توصيات للأعضاء. خورخي أنخيل ليفراغا",
          "he": "חומרים פנימיים של \"האקרופוליס החדש\". המלצות לחברים. חורחה אנחל ליברגה",
          "zh": "新阿克罗波利斯内部资料。给成员的建议。豪尔赫·安赫尔·利夫拉加",
          "ja": "新アクロポリスの内部資料。会員のための勧告。ホルヘ・アンヘル・リブラガ",
          "ko": "신 아크로폴리스의 내부 자료. 회원을 위한 권고사항. 호르헤 앙헬 리브라가",
          "hi": "न्यू एक्रोपोलिस की आंतरिक सामग्री। सदस्यों के लिए सिफ़ारिशें। खोर्खे आँखेल लिव्रागा",
          "th": "เอกสารภายในของนิวอะโครโพลิส ข้อแนะนำสำหรับสมาชิก ฮอร์เฆ อังเฆล ลีฟรากา",
          "vi": "Tài liệu nội bộ của New Acropolis. Khuyến nghị dành cho các thành viên. Jorge Ángel Livraga",
          "id": "Materi internal New Acropolis. Rekomendasi bagi para anggota. Jorge Ángel Livraga",
          "ms": "Bahan dalaman New Acropolis. Saranan untuk ahli. Jorge Ángel Livraga",
          "fa": "مواد داخلی «آکروپولیس نو». توصیه‌ها برای اعضا. خورخه آنخل لیورگا",
          "bn": "নিউ অ্যাক্রোপলিসের অভ্যন্তরীণ উপকরণ। সদস্যদের জন্য সুপারিশ। হর্হে আঞ্জেল লিভ্রাগা",
          "my": "New Acropolis ၏အတွင်းရေးစာရွက်စာတမ်းများ။ အသင်းဝင်များအတြက္ အကြံပြုချက်များ။ Jorge Ángel Livraga",
          "sw": "Nyaraka za ndani za New Acropolis. Mapendekezo kwa wanachama. Jorge Ángel Livraga",
          "ta": "நியூ அக்ரோபொலிஸ் அமைப்பின் உள்துறை ஆவணங்கள். உறுப்பினர்களுக்கான பரிந்துரைகள். ஹோர்ஹே அஞ்செல் லிவ்ராகா"
        }
      },
      {
        "text": {
          "uk": "«Ми повинні забезпечити, щоб зв’язки з дисидентами не підтримувалися з сентиментальних міркувань, бо якщо, перебуваючи всередині, вони не виконали своїх зобов’язань, легко зробити висновок, що вони не розуміють і не люблять «Новий Акрополь». Зберігати їх у позитивному та дружньому світлі – це запрошення для інших піти їхніми стопами»",
          "en": "“We must ensure that ties with dissidents are not maintained for sentimental reasons, because if, while being inside, they did not fulfill their obligations, it is easy to conclude that they do not understand and do not love ‘New Acropolis’. Keeping them in a positive and friendly light is an invitation for others to follow in their footsteps.”",
          "de": "„Wir müssen sicherstellen, dass Verbindungen zu Dissidenten nicht aus sentimentalen Gründen aufrechterhalten werden, denn wenn sie, während sie innerhalb waren, ihre Verpflichtungen nicht erfüllt haben, ist es leicht zu dem Schluss zu kommen, dass sie ‘Neue Akropolis’ nicht verstehen und nicht lieben. Sie in einem positiven und freundschaftlichen Licht zu bewahren, ist eine Einladung für andere, in ihre Fußstapfen zu treten.“",
          "fr": "« Nous devons veiller à ce que les liens avec les dissidents ne soient pas maintenus pour des raisons sentimentales, car si, lorsqu’ils étaient à l’intérieur, ils n’ont pas rempli leurs obligations, il est facile de conclure qu’ils ne comprennent pas et n’aiment pas la “Nouvelle Acropole”. Les garder sous un jour positif et amical est une invitation pour d’autres à suivre leurs traces. »",
          "es": "« Debemos asegurarnos de que los lazos con los disidentes no se mantengan por motivos sentimentales, porque si, estando dentro, no cumplieron con sus obligaciones, es fácil concluir que no entienden ni aman a “Nueva Acrópolis”. Mantenerlos en una luz positiva y amistosa es una invitación para que otros sigan sus pasos. »",
          "it": "« Dobbiamo assicurarci che i legami con i dissidenti non vengano mantenuti per ragioni sentimentali, perché se, quando erano all’interno, non hanno adempiuto ai loro obblighi, è facile concludere che non comprendono e non amano la “Nuova Acropoli”. Continuare a presentarli in una luce positiva e amichevole è un invito per altri a seguire le loro orme. »",
          "pt": "« Devemos garantir que os laços com dissidentes não sejam mantidos por razões sentimentais, pois, se, enquanto estavam dentro, não cumpriram as suas obrigações, é fácil concluir que não compreendem nem amam a “Nova Acrópole”. Mantê-los sob uma luz positiva e amistosa é um convite para que outros sigam os seus passos. »",
          "pl": "„Musimy dopilnować, aby więzi z dysydentami nie były utrzymywane z sentymentalnych powodów, bo jeśli, będąc wewnątrz, nie wypełnili swoich zobowiązań, łatwo dojść do wniosku, że nie rozumieją i nie kochają ‘Nowego Akropolu’. Utrzymywanie ich w pozytywnym i przyjacielskim świetle jest zaproszeniem dla innych, by poszli w ich ślady.”",
          "ru": "«Мы должны следить за тем, чтобы связи с диссидентами не поддерживались из сентиментальных соображений, потому что если, находясь внутри, они не выполнили своих обязательств, легко сделать вывод, что они не понимают и не любят “Новый Акрополь”. Сохранять их в положительном и дружеском свете – это приглашение для других пойти по их стопам».",
          "nl": "“We moeten ervoor zorgen dat banden met dissidenten niet om sentimentele redenen worden onderhouden, want als zij, toen zij binnen waren, hun verplichtingen niet nakwamen, is het gemakkelijk te concluderen dat zij ‘Nieuwe Acropolis’ niet begrijpen en niet liefhebben. Hen in een positief en vriendschappelijk licht houden, is een uitnodiging aan anderen om in hun voetsporen te treden.”",
          "sv": "”Vi måste se till att banden till dissidenter inte upprätthålls av sentimentala skäl, för om de, medan de var inne, inte uppfyllde sina åtaganden är det lätt att dra slutsatsen att de inte förstår och inte älskar ’Nya Akropolis’. Att fortsätta att se dem i en positiv och vänskaplig dager är en inbjudan för andra att följa i deras fotspår.”",
          "da": "„Vi må sikre, at forbindelserne til dissidenter ikke opretholdes af sentimentale grunde, for hvis de, mens de var indenfor, ikke opfyldte deres forpligtelser, er det let at konkludere, at de ikke forstår og ikke elsker ‘Ny Akropolis’. At bevare dem i et positivt og venligt lys er en invitation til andre om at følge i deres fodspor.”",
          "fi": "”Meidän on varmistettava, ettei yhteyksiä toisinajattelijoihin pidetä yllä pelkästään sentimentaalisista syistä, sillä jos he eivät sisällä ollessaan täyttäneet velvoitteitaan, on helppo päätellä, etteivät he ymmärrä eivätkä rakasta ‘Uutta Akropolista’. Heidän säilyttäminen myönteisessä ja ystävällisessä valossa on kutsu muille seurata heidän jalanjälkiään.”",
          "no": "«Vi må sørge for at båndene til dissidenter ikke opprettholdes av sentimentale grunner, for hvis de, mens de var på innsiden, ikke oppfylte sine forpliktelser, er det lett å konkludere med at de ikke forstår og ikke elsker ‘Ny Akropolis’. Å beholde dem i et positivt og vennlig lys er en invitasjon til andre om å følge i deres fotspor.»",
          "cs": "„Musíme zajistit, aby vazby s disidenty nebyly udržovány ze sentimentálních důvodů, protože pokud během svého pobytu uvnitř nesplnili své závazky, je snadné dojít k závěru, že ‚Nový Akropolis‘ nechápou a nemilují. Udržovat je v pozitivním a přátelském světle je pozvánkou pro ostatní, aby šli v jejich stopách.“",
          "sk": "„Musíme zabezpečiť, aby sa kontakty s disidentmi neudržiavali zo sentimentálnych dôvodov, pretože ak počas pobytu vo vnútri nesplnili svoje záväzky, je ľahké dospieť k záveru, že „Nový Akropol“ nechápu a nemilujú. Udržiavať ich v pozitívnom a priateľskom svetle je pozvánkou pre ostatných, aby kráčali v ich šľapajach.“",
          "hu": "„Biztosítanunk kell, hogy a kapcsolatokat a disszidensekkel ne pusztán szentimentális okokból tartsuk fenn, mert ha ők, amíg belül voltak, nem teljesítették kötelezettségeiket, könnyű arra a következtetésre jutni, hogy nem értik és nem szeretik az ‘Új Akropoliszt’. Pozitív és barátságos színben feltüntetni őket meghívás mások számára, hogy kövessék a nyomdokaikat.”",
          "ro": "„Trebuie să ne asigurăm că legăturile cu disidenții nu sunt menținute din motive sentimentale, pentru că, dacă, pe când erau în interior, nu și-au îndeplinit obligațiile, este ușor de concluzionat că nu înțeleg și nu iubesc ‘Noua Acropolă’. A-i păstra într-o lumină pozitivă și amicală înseamnă a invita și pe alții să le urmeze pașii.”",
          "bg": "„Трябва да гарантираме, че връзките с дисиденти не се поддържат по сантиментални причини, защото ако, докато са били вътре, те не са изпълнили своите задължения, лесно е да се заключи, че не разбират и не обичат „Новия Акропол“. Да ги запазваме в положителна и приятелска светлина означава да поканим и други да тръгнат по стъпките им.“",
          "hr": "„Moramo osigurati da se veze s disidentima ne održavaju iz sentimentalnih razloga, jer ako, dok su bili unutra, nisu ispunili svoje obveze, lako je zaključiti da ne razumiju i ne vole ‘Novi Akropolis’. Zadržavati ih u pozitivnom i prijateljskom svjetlu poziv je drugima da krenu njihovim stopama.“",
          "sr": "„Морамо обезбедити да се везе са дисидентима не одржавају из сентименталних разлога, јер ако, док су били унутра, нису испунили своје обавезе, лако је закључити да они не разумеју и не воле ‘Нови Акропољ’. Задржавање њихове слике у позитивном и пријатељском светлу позив је и другима да пођу њиховим стопама.”",
          "lt": "„Turime užtikrinti, kad ryšiai su disidentais nebūtų palaikomi iš sentimentalių sumetimų, nes jeigu jie, būdami viduje, neįvykdė savo įsipareigojimų, lengva daryti išvadą, kad jie nesupranta ir nemyli ‘Naujojo Akropolio’. Išlaikyti juos teigiamoje ir draugiškoje šviesoje – tai kvietimas kitiems sekti jų pėdomis.“",
          "lv": "„Mums jānodrošina, lai saites ar disidentiem netiktu uzturētas sentimentālu apsvērumu dēļ, jo, ja viņi, būdami iekšpusē, nepildīja savus pienākumus, ir viegli secināt, ka viņi nesaprot un nemīl ‘Jauno Akropoli’. Saglabāt viņus pozitīvā un draudzīgā gaismā nozīmē aicināt citus sekot viņu pēdās.”",
          "el": "«Πρέπει να διασφαλίσουμε ότι οι δεσμοί με τους διαφωνούντες δεν διατηρούνται για συναισθηματικούς λόγους, διότι αν, ενώ βρίσκονταν μέσα, δεν εκπλήρωσαν τις υποχρεώσεις τους, είναι εύκολο να συμπεράνει κανείς ότι δεν καταλαβαίνουν και δεν αγαπούν τη ‘Νέα Ακρόπολη’. Το να τους διατηρούμε σε θετικό και φιλικό φως είναι μια πρόσκληση για άλλους να ακολουθήσουν τα βήματά τους.»",
          "tr": "“Muhaliflerle bağların duygusal sebeplerle sürdürülmemesini sağlamalıyız; çünkü eğer içeride bulundukları süre boyunca yükümlülüklerini yerine getirmedilerse, onların ‘Yeni Akropolis’i anlamadıkları ve sevmedikleri sonucuna varmak kolaydır. Onları olumlu ve dostça bir ışık altında tutmak, başkalarını da onların izinden gitmeye davet etmektir.”",
          "ar": "«يجب أن نضمن ألّا تُحافَظ على الروابط مع المنشقين بدافع عاطفي؛ لأنه إذا كانوا، أثناء وجودهم في الداخل، لم يوفّوا بالتزاماتهم، فمن السهل الاستنتاج أنهم لا يفهمون ولا يحبون “الأكروبوليس الجديد”. الإبقاء عليهم في صورة إيجابية وودّية هو دعوة للآخرين كي يسيروا على خطاهم»",
          "he": "„עלינו לוודא שהקשרים עם דיסידנטים אינם נשמרים מסיבות סנטימנטליות, משום שאם בזמן שהיו בפנים הם לא מילאו את חובותיהם, קל להסיק שהם אינם מבינים ואינם אוהבים את 'האקרופוליס החדש'. להמשיך להציג אותם באור חיובי וחברי הוא הזמנה לאחרים ללכת בעקבותיהם.”",
          "zh": "“我们必须确保，不要仅仅出于感情原因而维持与持不同政见者的联系，因为如果他们在组织内部时没有履行自己的义务，就很容易得出结论：他们既不理解也不热爱‘新卫城’。继续以积极、友好的形象看待他们，就是在邀请其他人追随他们的脚步。”",
          "ja": "「私たちは、反対派とのつながりが感傷的な理由で維持されないようにしなければなりません。というのも、もし彼らが内部にいた間に自らの義務を果たさなかったのであれば、彼らは『新アクロポリス』を理解しておらず、愛してもいないのだと結論づけるのは容易だからです。彼らを前向きで友好的な存在として保ち続けることは、他の人々に彼らの足跡をたどるよう招くことになります。」",
          "ko": "“우리는 반체제 인사들과의 관계가 단지 감상적인 이유로 유지되지 않도록 해야 한다. 그들이 내부에 있는 동안 자신의 의무를 다하지 않았다면, 그들이 ‘새 아크로폴리스’를 이해하지 못하고 사랑하지도 않는다는 결론에 이르기는 매우 쉽기 때문이다. 그들을 긍정적이고 우호적인 모습으로 계속 남겨 두는 것은 다른 이들이 그들의 발자취를 따르도록 초대하는 일이다.”",
          "hi": "„हमें यह सुनिश्चित करना चाहिए कि असंतुष्ट लोगों से संबंध केवल भावुक कारणों से न बनाए रखे जाएँ, क्योंकि यदि उन्होंने अंदर रहते हुए अपने दायित्वों को पूरा नहीं किया, तो यह निष्कर्ष निकालना आसान है कि वे ‘न्यू एक्रोपोलिस’ को न समझते हैं, न उससे प्रेम करते हैं। उन्हें सकारात्मक और मैत्रीपूर्ण रूप में प्रस्तुत करते रहना, दूसरों को उनके पदचिन्हों पर चलने का निमंत्रण है।”",
          "th": "“เราต้องทำให้แน่ใจว่าความผูกพันกับผู้เห็นต่างจะไม่ถูกรักษาไว้เพียงด้วยเหตุผลด้านความรู้สึก เพราะหากในช่วงที่พวกเขาอยู่ภายในองค์กรแล้วกลับไม่ปฏิบัติตามพันธะของตน ก็ย่อมสรุปได้ไม่ยากว่าพวกเขาไม่ได้เข้าใจและไม่ได้รัก ‘นิวอะโครโพลิส’ การคงมุมมองที่เป็นบวกและเป็นมิตรต่อพวกเขาไว้ คือการเชื้อเชิญให้ผู้อื่นเดินตามรอยพวกเขา”",
          "vi": "“Chúng ta phải bảo đảm rằng các mối liên hệ với những người bất đồng quan điểm không được duy trì chỉ vì tình cảm, bởi nếu khi còn ở bên trong mà họ không hoàn thành nghĩa vụ của mình, thì rất dễ đi đến kết luận rằng họ không hiểu và không yêu ‘Tân Acropolis’. Tiếp tục giữ họ trong một hình ảnh tích cực và thân thiện chính là lời mời gọi những người khác bước theo dấu chân họ.”",
          "id": "“Kita harus memastikan bahwa hubungan dengan para dissiden tidak dipertahankan hanya karena alasan sentimental, sebab jika ketika mereka berada di dalam mereka tidak memenuhi kewajiban mereka, mudah untuk menyimpulkan bahwa mereka tidak memahami dan tidak mencintai ‘New Acropolis’. Terus menampilkan mereka dalam citra yang positif dan bersahabat adalah undangan bagi orang lain untuk mengikuti jejak mereka.”",
          "ms": "“Kita mesti memastikan bahawa hubungan dengan para pembangkang tidak dikekalkan atas alasan sentimental, kerana jika mereka, semasa berada di dalam, tidak menunaikan tanggungjawab mereka, mudah untuk membuat kesimpulan bahawa mereka tidak memahami dan tidak menyayangi ‘New Acropolis’. Mengekalkan mereka dalam gambaran yang positif dan bersahabat adalah satu jemputan kepada orang lain untuk mengikuti jejak langkah mereka.”",
          "fa": "«باید اطمینان حاصل کنیم که روابط با ناراضیان صرفاً به دلایل عاطفی حفظ نشود، زیرا اگر آن‌ها در زمانی که در درون مجموعه بودند به تعهدات خود عمل نکرده‌اند، به‌سادگی می‌توان نتیجه گرفت که آن‌ها ‘آکروپولیس نو’ را نه درک می‌کنند و نه دوست دارند. حفظ تصویر مثبت و دوستانه از آن‌ها، دعوتی است برای دیگران تا در پیِ ردّ پایشان بروند.»",
          "bn": "„আমাদের নিশ্চিত করতে হবে যে ভিন্নমতাবলম্বীদের সঙ্গে সম্পর্ক শুধু আবেগগত কারণে বজায় না থাকে, কারণ তারা যদি ভেতরে থাকাকালীন তাদের দায়বদ্ধতা পূরণ না করে থাকে, তবে এই সিদ্ধান্তে পৌঁছানো সহজ যে তারা ‘নিউ অ্যাক্রোপলিস’‑কে না বোঝে, না ভালোবাসে। তাদের ইতিবাচক ও বন্ধুত্বপূর্ণ আলোতে রাখা মানে অন্যদের তাদের পদাঙ্ক অনুসরণ করতে আমন্ত্রণ জানানো।”",
          "my": "“အယူအဆကွဲလွဲသူတွေနဲ့ ဆက်သွယ်နေမှုတွေကို စိတ်အလိုလိုအမြဲမတိုးမြှင့်နဲ့ ထိန်းသိမ်းမနေကြောင်း သေချာစေဖို့လိုတယ်။ သူတို့က အဖွဲ့နဲ့အတူ အတွင်းမှာရှိတဲ့အခါ အပြန်အလှန်တာဝန်တွေကို မဖြည့်ဆည်းဖြောင့်မိကြရင် ‘New Acropolis’ ကိုမနားလည်ပါဘူး၊ မချစ်ပါဘူးလို့ နိဂုံးချရတာ খুবလွယ်တယ်။ သူတို့ကို အမြဲအပြုသဘောထားပြီး မိတ်ဆွေလိုမြင်နေခြင်းဟာ အခြားသူတွေကို သူတို့နောက်သို့ လိုက်ဖို့ ဖိတ်ခေါ်နေတာပဲ ဖြစ်တယ်။”",
          "sw": "“Lazima tuhahakikishe kwamba mahusiano na wapinzani hayadumishwi tu kwa sababu za kihisia, kwa kuwa kama walipokuwa ndani hawakutimiza wajibu wao, ni rahisi kufikia hitimisho kwamba hawaielewi wala kuipenda ‘New Acropolis’. Kuendelea kuwaonyesha katika mwanga chanya na wa urafiki ni mwaliko kwa wengine kufuata nyayo zao.”",
          "ta": "“எதிர்ப்பாளர்களுடனான தொடர்புகள் வெறும் உணர்ச்சி காரணங்களுக்காகத் தொடர்ந்து பேணப்படக் கூடாது என்பதை நாம் உறுதிசெய்ய வேண்டும்; ஏனெனில் அவர்கள் அமைப்பிற்குள் இருந்தபோது தங்களின் கடமைகளை நிறைவேற்றவில்லை எனில், அவர்கள் ‘நியூ அக்ரோபொலிஸ்’‑ஐ புரிந்துகொள்வதில்லை, அதைப் நேசிப்பதில்லை என்ற முடிவுக்கு வருவது எளிது. அவர்களை தொடர்ந்து நேர்மறை மற்றும் நட்பான வெளிச்சத்தில் காட்டிக்கொண்டே இருப்பது, மற்றவர்கள் அவர்களின் பாதச்சுவடுகளைப் பின்பற்ற அழைப்பாகும்.”"
        },
        "contentId": "denounce-paramilitary-esoteric-sect-pocitos",
        "textReference": {
          "uk": "Хорхе Анхель Ліврага «Посібник лідера»",
          "en": "Jorge Ángel Livraga, “Manual of the Leader”",
          "de": "Jorge Ángel Livraga, „Handbuch des Führers“",
          "fr": "Jorge Ángel Livraga, « Manuel du leader »",
          "es": "Jorge Ángel Livraga, «Manual del Dirigente»",
          "it": "Jorge Ángel Livraga, « Manuale del leader »",
          "pt": "Jorge Ángel Livraga, « Manual do líder »",
          "pl": "Jorge Ángel Livraga, „Podręcznik lidera”",
          "ru": "Хорхе Анхель Ливрага, «Руководство для лидера»",
          "nl": "Jorge Ángel Livraga, ‘Handleiding voor de leider’",
          "sv": "Jorge Ángel Livraga, ”Ledarskapsmanualen”",
          "da": "Jorge Ángel Livraga, „Lederens manual“",
          "fi": "Jorge Ángel Livraga, ”Johtajan käsikirja”",
          "no": "Jorge Ángel Livraga, «Lederens håndbok»",
          "cs": "Jorge Ángel Livraga, „Příručka vůdce“",
          "sk": "Jorge Ángel Livraga, „Príručka lídra“",
          "hu": "Jorge Ángel Livraga: „A vezető kézikönyve”",
          "ro": "Jorge Ángel Livraga, „Manualul liderului”",
          "bg": "Хорхе Анхел Ливрага, „Наръчник на лидера“",
          "hr": "Jorge Ángel Livraga, „Priručnik za vođu“",
          "sr": "Хорхе Анхел Ливрага, „Приручник за вођу“",
          "lt": "Jorge Ángel Livraga, „Lyderio vadovas“",
          "lv": "Jorge Ángel Livraga, „Līdera rokasgrāmata“",
          "el": "Χόρχε Άνχελ Λίβραγα, «Εγχειρίδιο του ηγέτη»",
          "tr": "Jorge Ángel Livraga, “Liderin El Kitabı”",
          "ar": "خورخي أنخيل ليفراغا، «دليل القائد»",
          "he": "חורחה אנחֵל ליברגה, \"מדריך המנהיג\"",
          "zh": "豪尔赫·安赫尔·利夫拉加：《领袖手册》",
          "ja": "ホルヘ・アンヘル・リブラガ『リーダーの手引き』",
          "ko": "호르헤 앙헬 리브라가, 『리더 안내서』",
          "hi": "खोर्खे आंजेल लिव्रागा, \"नेता की मार्गदर्शिका\"",
          "th": "ฆอร์เก อังเฆล ลีฟรากา, “คู่มือผู้นำ”",
          "vi": "Jorge Ángel Livraga, “Cẩm nang nhà lãnh đạo”",
          "id": "Jorge Ángel Livraga, \"Pedoman Pemimpin\"",
          "ms": "Jorge Ángel Livraga, \"Panduan Pemimpin\"",
          "fa": "خورخه آنخل لیورگا، «راهنمای رهبر»",
          "bn": "হর্হে আঞ্জেল লিভ্রাগা, \"নেতার নির্দেশিকা\"",
          "my": "Jorge Ángel Livraga, \"ခေါင်းဆောင်လမ်းညွှန်\"",
          "sw": "Jorge Ángel Livraga, \"Mwongozo wa Kiongozi\"",
          "ta": "ஹோர்ஹே அஞ்செல் லிவ்ராகா, \"தலைவரின் வழிகாட்டி\""
        }
      }
    ]
  },
  {
    "title": {
      "uk": "Стигматизація сумнівів",
      "en": "Stigmatization of doubts",
      "de": "Stigmatisierung von Zweifeln",
      "fr": "Stigmatisation des doutes",
      "es": "Estigmatización de las dudas",
      "it": "Stigmatizzazione dei dubbi",
      "pt": "Estigmatização das dúvidas",
      "pl": "Stygmatyzacja wątpliwości",
      "ru": "Стигматизация сомнений",
      "nl": "Stigmatisering van twijfels",
      "sv": "Stigmatisering av tvivel",
      "da": "Stigmatisering af tvivl",
      "fi": "Epäilyjen leimaaminen",
      "no": "Stigmatisering av tvil",
      "cs": "Stigmatizace pochybností",
      "sk": "Stigmatizácia pochybností",
      "hu": "A kételyek megbélyegzése",
      "ro": "Stigmatizarea îndoielilor",
      "bg": "Стигматизиране на съмненията",
      "hr": "Stigmatizacija sumnji",
      "sr": "Стигматизација сумњи",
      "lt": "Abejonių stigmatizavimas",
      "lv": "Šaubu stigmatizēšana",
      "el": "Στιγματισμός των αμφιβολιών",
      "tr": "Şüphelerin damgalanması",
      "ar": "وصم الشكوك",
      "he": "סטיגמטיזציה של ספקות",
      "zh": "对怀疑的污名化",
      "ja": "疑念のスティグマ化",
      "ko": "의심에 대한 낙인찍기",
      "hi": "संदेह का कलंकितकरण",
      "th": "การตีตราความสงสัย",
      "vi": "Kỳ thị sự nghi ngờ",
      "id": "Stigmatisasi keraguan",
      "ms": "Stigmatisasi keraguan",
      "fa": "انگ‌زنی به تردیدها",
      "bn": "সন্দেহকে কলঙ্কিত করা",
      "my": "သံသယများကို အမဲစက်တပ်ခြင်း",
      "sw": "Kuweka unyanyapaa kwa mashaka",
      "ta": "சந்தேகங்களுக்கு களங்கம் ஒட்டுதல்"
    },
    "description": {
      "uk": "Негативне ставлення до тих, хто сумнівається. Присоромлення людини за сумніви.",
      "en": "Negative attitudes toward those who doubt. Shaming a person for having doubts.",
      "de": "Negative Haltung gegenüber Menschen, die zweifeln. Beschämung einer Person wegen ihrer Zweifel.",
      "fr": "Attitude négative envers ceux qui doutent. Faire honte à une personne pour ses doutes.",
      "es": "Actitud negativa hacia quienes dudan. Avergonzar a una persona por tener dudas.",
      "it": "Atteggiamento negativo verso chi dubita. Far vergognare una persona per i suoi dubbi.",
      "pt": "Atitude negativa em relação a quem duvida. Envergonhar uma pessoa por ter dúvidas.",
      "pl": "Negatywne nastawienie wobec osób, które mają wątpliwości. Zawstydzanie człowieka za wątpliwości.",
      "ru": "Негативное отношение к тем, кто сомневается. Пристыжение человека за сомнения.",
      "nl": "Negatieve houding tegenover mensen die twijfelen. Iemand beschamen vanwege twijfels.",
      "sv": "Negativ inställning till dem som tvivlar. Att skambelägga en person för att ha tvivel.",
      "da": "Negativ holdning til dem, der tvivler. At skamme en person ud for at have tvivl.",
      "fi": "Kielteinen suhtautuminen niihin, jotka epäilevät. Ihmisen häpäiseminen epäilyjen vuoksi.",
      "no": "Negativ holdning til dem som tviler. Å skambelegge en person for å ha tvil.",
      "cs": "Negativní postoj k těm, kdo pochybují. Zahanbování člověka za pochybnosti.",
      "sk": "Negatívny postoj k tým, ktorí pochybujú. Zahanbovanie človeka za pochybnosti.",
      "hu": "Negatív hozzáállás azokkal szemben, akik kételkednek. Az ember megszégyenítése a kételyei miatt.",
      "ro": "Atitudine negativă față de cei care se îndoiesc. Rușinarea unei persoane pentru îndoielile sale.",
      "bg": "Негативно отношение към онези, които се съмняват. Засрамване на човек заради съмненията му.",
      "hr": "Negativan stav prema onima koji sumnjaju. Posramljivanje osobe zbog sumnji.",
      "sr": "Негативан став према онима који сумњају. Посрамљивање особе због сумњи.",
      "lt": "Neigiamas požiūris į tuos, kurie abejoja. Žmogaus gėdinimas dėl abejonių.",
      "lv": "Negatīva attieksme pret tiem, kas šaubās. Cilvēka kaunināšana par šaubām.",
      "el": "Αρνητική στάση απέναντι σε όσους αμφιβάλλουν. Εξευτελισμός/ντροπιασμός ενός ανθρώπου επειδή αμφιβάλλει.",
      "tr": "Şüphe duyanlara karşı olumsuz tutum. Bir kişiyi şüpheleri nedeniyle utandırma.",
      "ar": "موقف سلبي تجاه من يشكّون. إحراج الشخص أو جعله يشعر بالعار بسبب شكوكه.",
      "he": "יחס שלילי כלפי מי שמטילים ספק. הביישה של אדם בגלל ספקותיו.",
      "zh": "对怀疑者的负面态度。因怀疑而羞辱一个人。",
      "ja": "疑う人への否定的な態度。疑念を抱いたことで人を恥じさせること。",
      "ko": "의심하는 사람들에 대한 부정적 태도. 의심한다는 이유로 사람을 부끄럽게 만드는 것.",
      "hi": "संदेह करने वालों के प्रति नकारात्मक रवैया। संदेह करने पर किसी व्यक्ति को शर्मिंदा करना।",
      "th": "ทัศนคติเชิงลบต่อผู้ที่สงสัย การทำให้คนรู้สึกอับอายเพราะความสงสัย",
      "vi": "Thái độ tiêu cực với những người nghi ngờ. Làm người ta xấu hổ vì có nghi ngờ.",
      "id": "Sikap negatif terhadap orang yang ragu. Mempermalukan seseorang karena keraguannya.",
      "ms": "Sikap negatif terhadap mereka yang ragu. Memalukan seseorang kerana keraguannya.",
      "fa": "نگرش منفی نسبت به کسانی که تردید می‌کنند. شرمسار کردن فرد به خاطر تردیدهایش.",
      "bn": "যারা সন্দেহ করে তাদের প্রতি নেতিবাচক মনোভাব। সন্দেহ করার জন্য কাউকে লজ্জিত করা।",
      "my": "သံသယရှိသူများအပေါ် အနုတ်လက္ခဏာ သဘောထား။ သံသယရှိခြင်းကြောင့် လူတစ်ဦးကို အရှက်ရစေခြင်း။",
      "sw": "Mtazamo hasi kwa wanaotia shaka. Kumwaibisha mtu kwa kuwa na mashaka.",
      "ta": "சந்தேகப்படுபவர்களிடம் எதிர்மறை அணுகுமுறை. சந்தேகமுள்ளதற்காக ஒருவரை அவமானப்படுத்துவது."
    },
    "examples": [
      {
        "text": {
          "uk": "Вони обмежують вашу раціональність і дають зрозуміти, що ставити під сумнів будь-що — неправильно.",
          "en": "They limit your rationality and make it clear that questioning anything is wrong.",
          "de": "Sie schränken deine Rationalität ein und machen klar, dass es falsch ist, irgendetwas zu hinterfragen.",
          "fr": "Ils limitent votre rationalité et font comprendre que remettre quoi que ce soit en question est mal.",
          "es": "Limitan tu racionalidad y dejan claro que cuestionar cualquier cosa está mal.",
          "it": "Limitano la tua razionalità e fanno capire che mettere in dubbio qualsiasi cosa è sbagliato.",
          "pt": "Eles limitam a sua racionalidade e deixam claro que questionar qualquer coisa é errado.",
          "pl": "Ograniczają twoją racjonalność i dają do zrozumienia, że kwestionowanie czegokolwiek jest złe.",
          "ru": "Они ограничивают вашу рациональность и дают понять, что сомневаться в чём бы то ни было — неправильно.",
          "nl": "Ze beperken je rationaliteit en maken duidelijk dat het verkeerd is om ook maar iets in twijfel te trekken.",
          "sv": "De begränsar din rationalitet och gör klart att det är fel att ifrågasätta något.",
          "da": "De begrænser din rationalitet og gør det klart, at det er forkert at sætte spørgsmålstegn ved noget som helst.",
          "fi": "He rajoittavat rationaalisuuttasi ja tekevät selväksi, että kaiken kyseenalaistaminen on väärin.",
          "no": "De begrenser rasjonaliteten din og gjør det klart at det er galt å stille spørsmål ved noe som helst.",
          "cs": "Omezují vaši racionalitu a dávají najevo, že zpochybňovat cokoli je špatně.",
          "sk": "Obmedzujú vašu racionalitu a dávajú najavo, že spochybňovať čokoľvek je nesprávne.",
          "hu": "Korlátozzák a racionalitásodat, és egyértelművé teszik, hogy bármit is megkérdőjelezni helytelen.",
          "ro": "Îți limitează raționalitatea și îți dau de înțeles că a pune sub semnul întrebării orice este greșit.",
          "bg": "Те ограничават рационалността ви и дават да се разбере, че да поставяте под съмнение каквото и да е — е неправилно.",
          "hr": "Oni ograničavaju vašu racionalnost i daju do znanja da je pogrešno dovoditi u pitanje bilo što.",
          "sr": "Они ограничавају вашу рационалност и дају до знања да је погрешно доводити у питање било шта.",
          "lt": "Jie riboja jūsų racionalumą ir aiškiai parodo, kad abejoti bet kuo yra neteisinga.",
          "lv": "Viņi ierobežo jūsu racionalitāti un liek saprast, ka apšaubīt jebko ir nepareizi.",
          "el": "Περιορίζουν τη λογικότητά σας και κάνουν σαφές ότι το να αμφισβητείτε οτιδήποτε είναι λάθος.",
          "tr": "Rasyonelliğinizi sınırlar ve herhangi bir şeyi sorgulamanın yanlış olduğunu açıkça hissettirirler.",
          "ar": "إنهم يحدّون من عقلانيتك ويجعلون من الواضح أن التشكيك في أي شيء أمر خاطئ.",
          "he": "הם מגבילים את הרציונליות שלך ומבהירים שלהטיל ספק בכל דבר זה לא נכון.",
          "zh": "他们限制你的理性，并让你明白质疑任何事情都是不对的。",
          "ja": "彼らはあなたの合理性を制限し、何であれ疑問を呈するのは間違いだと分からせます。",
          "ko": "그들은 당신의 이성적 판단을 제한하고 무엇이든 의심하는 것은 잘못이라고 분명히 주지시킨다.",
          "hi": "वे आपकी तार्किकता को सीमित करते हैं और यह स्पष्ट कर देते हैं कि किसी भी चीज़ पर सवाल उठाना गलत है।",
          "th": "พวกเขาจำกัดความมีเหตุผลของคุณ และทำให้ชัดเจนว่าการตั้งคำถามกับอะไรก็ตามเป็นสิ่งที่ผิด",
          "vi": "Họ hạn chế tính lý trí của bạn và khiến bạn hiểu rằng việc đặt câu hỏi về bất cứ điều gì là sai.",
          "id": "Mereka membatasi rasionalitas Anda dan membuat jelas bahwa mempertanyakan apa pun itu salah.",
          "ms": "Mereka mengehadkan rasionaliti anda dan membuatkan anda faham bahawa mempersoalkan apa-apa pun adalah salah.",
          "fa": "آنها عقلانیت شما را محدود می‌کنند و روشن می‌سازند که زیر سؤال بردن هر چیزی نادرست است.",
          "bn": "তারা আপনার যুক্তিবোধ সীমিত করে এবং স্পষ্ট করে দেয় যে যেকোনো কিছুকে প্রশ্ন করা ভুল।",
          "my": "သူတို့က သင့်ရဲ့ တ منطကျမှုကို ကန့်သတ်ပြီး ဘာကိုမဆို မေးခွန်းထုတ်တာဟာ မှားတယ်လို့ ရှင်းရှင်းလင်းလင်း သိအောင်လုပ်တယ်။",
          "sw": "Wanakupunguzia uwezo wako wa kufikiri kwa mantiki na wanaweka wazi kwamba kuhoji chochote ni kosa.",
          "ta": "அவர்கள் உங்கள் பகுத்தறிவை கட்டுப்படுத்தி, எந்த ஒன்றையும் கேள்விக்குள்ளாக்குவது தவறு என்று தெளிவாக உணர்த்துகிறார்கள்."
        },
        "contentId": "denounce-paramilitary-esoteric-sect-pocitos",
        "textReference": {
          "uk": "Свідчення колишнього члена Нового Акрополю",
          "en": "Testimony of a former member of New Acropolis",
          "de": "Aussage eines ehemaligen Mitglieds der Neuen Akropolis",
          "fr": "Témoignage d’un ancien membre de la Nouvelle Acropole",
          "es": "Testimonio de un exmiembro de Nueva Acrópolis",
          "it": "Testimonianza di un ex membro della Nuova Acropoli",
          "pt": "Depoimento de um ex-membro da Nova Acrópole",
          "pl": "Świadectwo byłego członka Nowej Akropoli",
          "ru": "Свидетельство бывшего члена «Нового Акрополя»",
          "nl": "Getuigenis van een voormalig lid van Nieuwe Acropolis",
          "sv": "Vittnesmål från en före detta medlem av Nya Akropolis",
          "da": "Vidnesbyrd fra et tidligere medlem af Nye Akropolis",
          "fi": "Entisen Uuden Akropoliksen jäsenen todistus",
          "no": "Vitnesbyrd fra et tidligere medlem av Nye Akropolis",
          "cs": "Svědectví bývalého člena Nové Akropole",
          "sk": "Svedectvo bývalého člena Novej Akropoly",
          "hu": "Egy volt Új Akropolisz-tag tanúvallomása",
          "ro": "Mărturia unui fost membru al Noii Acropole",
          "bg": "Свидетелство на бивш член на „Нова Акрополис“",
          "hr": "Svjedočanstvo bivšeg člana Nove Akropole",
          "sr": "Сведочење бившег члана Нове Акрополе",
          "lt": "Buvusio „Naujosios Akropolio“ nario liudijimas",
          "lv": "Bijušā Jaunās Akropoles biedra liecība",
          "el": "Μαρτυρία πρώην μέλους της «Νέας Ακρόπολης»",
          "tr": "Yeni Akropolis’in eski bir üyesinin tanıklığı",
          "ar": "شهادة عضو سابق في «نيو أكروبوليس»",
          "he": "עדות של חבר לשעבר ב״אקропוליס החדשה״",
          "zh": "“新阿克罗波利斯”前成员的证词",
          "ja": "「新アクロポリス」元メンバーの証言",
          "ko": "‘신 아크로폴리스’ 전 회원의 증언",
          "hi": "‘न्यू एक्रोपोलिस’ के पूर्व सदस्य की गवाही",
          "th": "คำให้การของอดีตสมาชิก “นิวอะโครโพลิส”",
          "vi": "Lời chứng của một cựu thành viên New Acropolis",
          "id": "Kesaksian mantan anggota New Acropolis",
          "ms": "Kesaksian bekas ahli New Acropolis",
          "fa": "شهادتِ یکی از اعضای سابق «آکروپولیس نو»",
          "bn": "‘নিউ অ্যাক্রোপলিস’-এর একজন সাবেক সদস্যের সাক্ষ্য",
          "my": "New Acropolis အဖွဲ့၏ ယခင်အဖွဲ့ဝင်တစ်ဦး၏ ထွက်ဆိုချက်",
          "sw": "Ushuhuda wa aliyekuwa mwanachama wa New Acropolis",
          "ta": "‘நியூ அக்ரோபொலிஸ்’ அமைப்பின் முன்னாள் உறுப்பினரின் சாட்சியம்"
        }
      }
    ]
  },
  {
    "title": {
      "uk": "Відмова від раціонального аналізу",
      "en": "Rejection of rational analysis",
      "de": "Ablehnung rationaler Analyse",
      "fr": "Refus de l’analyse rationnelle",
      "es": "Rechazo del análisis racional",
      "it": "Rifiuto dell’analisi razionale",
      "pt": "Rejeição da análise racional",
      "pl": "Odrzucenie racjonalnej analizy",
      "ru": "Отказ от рационального анализа",
      "nl": "Afwijzing van rationele analyse",
      "sv": "Avståndstagande från rationell analys",
      "da": "Afvisning af rationel analyse",
      "fi": "Rationaalisen analyysin hylkääminen",
      "no": "Avvisning av rasjonell analyse",
      "cs": "Odmítnutí racionální analýzy",
      "sk": "Odmietnutie racionálnej analýzy",
      "hu": "A racionális elemzés elutasítása",
      "ro": "Respingerea analizei raționale",
      "bg": "Отказ от рационален анализ",
      "hr": "Odbacivanje racionalne analize",
      "sr": "Одбацивање рационалне анализе",
      "lt": "Racionalios analizės atmetimas",
      "lv": "Racionālās analīzes noraidīšana",
      "el": "Άρνηση ορθολογικής ανάλυσης",
      "tr": "Rasyonel analizin reddi",
      "ar": "رفض التحليل العقلاني",
      "he": "דחיית ניתוח רציונלי",
      "zh": "拒绝理性分析",
      "ja": "合理的分析の放棄",
      "ko": "합리적 분석의 거부",
      "hi": "तार्किक विश्लेषण से इंकार",
      "th": "การปฏิเสธการวิเคราะห์เชิงเหตุผล",
      "vi": "Từ chối phân tích lý tính",
      "id": "Penolakan analisis rasional",
      "ms": "Penolakan analisis rasional",
      "fa": "ردِ تحلیل عقلانی",
      "bn": "যুক্তিসংগত বিশ্লেষণকে অস্বীকার",
      "my": "ตรချန်သိက သုတေသနကို ငြင်းဆန်ခြင်း",
      "sw": "Kutokubali uchambuzi wa kiakili",
      "ta": "காரணநேய பகுப்பாய்வை நிராகரிப்பு"
    },
    "description": {
      "uk": "Відмова від раціонального аналізу та критичного мислення. Відмова від логіки та доказів.",
      "en": "Rejection of rational analysis and critical thinking. Rejection of logic and evidence.",
      "de": "Ablehnung rationaler Analyse und kritischen Denkens. Ablehnung von Logik und Beweisen.",
      "fr": "Refus de l’analyse rationnelle et de la pensée critique. Refus de la logique et des preuves.",
      "es": "Rechazo del análisis racional y del pensamiento crítico. Rechazo de la lógica y de las pruebas.",
      "it": "Rifiuto dell’analisi razionale e del pensiero critico. Rifiuto della logica e delle prove.",
      "pt": "Rejeição da análise racional e do pensamento crítico. Rejeição da lógica e das provas.",
      "pl": "Odrzucenie racjonalnej analizy i myślenia krytycznego. Odrzucenie logiki i dowodów.",
      "ru": "Отказ от рационального анализа и критического мышления. Отказ от логики и доказательств.",
      "nl": "Afwijzing van rationele analyse en kritisch denken. Afwijzing van logica en bewijzen.",
      "sv": "Avståndstagande från rationell analys och kritiskt tänkande. Avståndstagande från logik och bevis.",
      "da": "Afvisning af rationel analyse og kritisk tænkning. Afvisning af logik og beviser.",
      "fi": "Rationaalisen analyysin ja kriittisen ajattelun hylkääminen. Logiikan ja todisteiden hylkääminen.",
      "no": "Avvisning av rasjonell analyse og kritisk tenkning. Avvisning av logikk og bevis.",
      "cs": "Odmítnutí racionální analýzy a kritického myšlení. Odmítnutí logiky a důkazů.",
      "sk": "Odmietnutie racionálnej analýzy a kritického myslenia. Odmietnutie logiky a dôkazov.",
      "hu": "A racionális elemzés és a kritikai gondolkodás elutasítása. A logika és a bizonyítékok elutasítása.",
      "ro": "Respingerea analizei raționale și a gândirii critice. Respingerea logicii și a dovezilor.",
      "bg": "Отказ от рационален анализ и критично мислене. Отказ от логика и доказателства.",
      "hr": "Odbacivanje racionalne analize i kritičkog mišljenja. Odbacivanje logike i dokaza.",
      "sr": "Одбацивање рационалне анализе и критичког мишљења. Одбацивање логике и доказа.",
      "lt": "Racionalios analizės ir kritinio mąstymo atmetimas. Logikos ir įrodymų atmetimas.",
      "lv": "Racionālās analīzes un kritiskās domāšanas noraidīšana. Loģikas un pierādījumu noraidīšana.",
      "el": "Άρνηση ορθολογικής ανάλυσης και κριτικής σκέψης. Άρνηση της λογικής και των αποδείξεων.",
      "tr": "Rasyonel analiz ve eleştirel düşüncenin reddi. Mantık ve kanıtların reddi.",
      "ar": "رفض التحليل العقلاني والتفكير النقدي. رفض المنطق والأدلة.",
      "he": "דחיית ניתוח רציונלי וחשיבה ביקורתית. דחיית היגיון וראיות.",
      "zh": "拒绝理性分析和批判性思维。拒绝逻辑和证据。",
      "ja": "合理的分析と批判的思考の放棄。論理と証拠の放棄。",
      "ko": "합리적 분석과 비판적 사고의 거부. 논리와 증거의 거부.",
      "hi": "तार्किक विश्लेषण और आलोचनात्मक सोच से इंकार। तर्क और प्रमाणों से इंकार।",
      "th": "การปฏิเสธการวิเคราะห์เชิงเหตุผลและการคิดเชิงวิจารณ์ การปฏิเสธเหตุผลและหลักฐาน",
      "vi": "Từ chối phân tích lý tính và tư duy phản biện. Từ chối logic và bằng chứng.",
      "id": "Penolakan analisis rasional dan pemikiran kritis. Penolakan logika dan bukti.",
      "ms": "Penolakan analisis rasional dan pemikiran kritis. Penolakan logik dan bukti.",
      "fa": "ردِ تحلیل عقلانی و تفکر انتقادی. ردِ منطق و شواهد.",
      "bn": "যুক্তিযুক্ত বিশ্লেষণ ও সমালোচনামূলক চিন্তাকে অস্বীকার। যুক্তি ও প্রমাণকে অস্বীকার।",
      "my": "အချက်အလက်အခြေပြု ခြေရာခံ သုတေသနနဲ့ ဝေခေါ်စိတ်ဖြင့် စဉ်းစားခြင်းကို ငြင်းပယ်ခြင်း။ logic နဲ့ သက်သေတွေကို ငြင်းပယ်ခြင်း။",
      "sw": "Kukataa uchambuzi wa kiakili na fikra makini. Kukataa mantiki na ushahidi.",
      "ta": "காரணநேய பகுப்பாய்வையும் விமர்சன சிந்தனையையும் நிராகரித்தல். தார்க்கிகத்தையும் ஆதாரங்களையும் நிராகரித்தல்."
    },
    "examples": [
      {
        "text": {
          "uk": "Діалог з кама-манасом не властивий дамам і джентльменам.",
          "en": "Dialogue with the kama-manas is not proper for ladies and gentlemen.",
          "de": "Ein Dialog mit dem Kama-Manas ziemt sich nicht für Damen und Herren.",
          "fr": "Le dialogue avec le kama-manas n’est pas digne de dames et de gentlemen.",
          "es": "El diálogo con el kama-manas no es propio de damas y caballeros.",
          "it": "Il dialogo con il kama-manas non è degno di dame e gentiluomini.",
          "pt": "O diálogo com o kama-manas não é próprio de damas e cavalheiros.",
          "pl": "Dialog z kama-manasem nie przystoi damom i dżentelmenom.",
          "ru": "Диалог с кама-манасом не пристоен для дам и джентльменов.",
          "nl": "Een dialoog met de kama-manas past dames en heren niet.",
          "sv": "En dialog med kama-manas anstår inte damer och gentlemän.",
          "da": "En dialog med kama-manas sømmer sig ikke for damer og gentlemen.",
          "fi": "Kama-manaksen kanssa käytävä vuoropuhelu ei ole naisille ja herrasmiehille sopivaa.",
          "no": "En dialog med kama-manas sømmer seg ikke for damer og gentlemen.",
          "cs": "Dialog s kama-manase není vlastní dámám a gentlemanům.",
          "sk": "Dialóg s kama-manásom nie je vlastný dámam a džentlmenom.",
          "hu": "A kama-manaszszal folytatott párbeszéd nem illik hölgyekhez és úriemberekhez.",
          "ro": "Dialogul cu kama-manas nu este potrivit pentru doamne și gentlemeni.",
          "bg": "Диалогът с кама-манаса не подхожда на дами и джентълмени.",
          "hr": "Dijalog s kama-manazom nije primjeren damama i džentlmenima.",
          "sr": "Дијалог са кама-манасом није својствен дамама и џентлменима.",
          "lt": "Dialogas su kama-manasu nėra būdingas damoms ir džentelmenams.",
          "lv": "Dialogs ar kama-manasa nav raksturīgs dāmām un džentelmeņiem.",
          "el": "Ο διάλογος με το κάμα-μανάς δεν ταιριάζει σε κυρίες και κυρίους.",
          "tr": "Kama-manas ile diyalog hanımefendi ve centilmenlere yakışmaz.",
          "ar": "الحوار مع الكاما-ماناس لا يليق بالسيدات والسادة.",
          "he": "דיאלוג עם הקאמה־מנאס אינו הולם גבירות וג'נטלמנים.",
          "zh": "与卡玛‑摩那斯对话不符合淑女和绅士的身份。",
          "ja": "カーマ・マナスとの対話は淑女や紳士にふさわしくない。",
          "ko": "카마‑마나스와의 대화는 숙녀와 신사에게 어울리지 않는다.",
          "hi": "कामा‑मनस से संवाद करना महिलाओं और सज्जनों के लिए शोभनीय नहीं है.",
          "th": "การสนทนากับกามะ–มะนัสไม่เหมาะสมกับสุภาพสตรีและสุภาพบุรุษ",
          "vi": "Đối thoại với kama‑manas không phù hợp với các quý bà và quý ông.",
          "id": "Berdialog dengan kama‑manas tidak pantas bagi para lady dan gentleman.",
          "ms": "Dialog dengan kama‑manas tidak wajar bagi para dame dan gentleman.",
          "fa": "گفت‌وگو با کاما‑ماناس در شأن بانوان و نجیب‌زادگان نیست.",
          "bn": "কামা‑মানসের সঙ্গে সংলাপ ভদ্রমহিলা ও ভদ্রলোকদের জন্য শোভন নয়।",
          "my": "kama-manas နဲ့ ဆွေးနွေးပွောဆိုတာဟာ မိဆွေမိကျော်နာရီတွေ၊ ဂျယ်တယ်မင်တွေအတွက် မသင့်တော်ပါဘူး။",
          "sw": "Mazungumzo na kama‑manas hayafai kwa wanawake na waungwana.",
          "ta": "காம‑மனஸுடன் உரையாடுவது பெண்களுக்கும் நற்பண்புடைய ஆண்களுக்கும் ஏற்றதல்ல."
        },
        "contentId": "desestimulo-del-analisis-racional",
        "textReference": {
          "uk": "Постанова № 59. Дуже важливо зберігати згуртованість. Хорхе Анхель Ліврага",
          "en": "Decree No. 59. It is essential to maintain cohesion. Jorge Ángel Livraga",
          "de": "Erlass Nr. 59. Es ist entscheidend, den Zusammenhalt zu bewahren. Jorge Ángel Livraga",
          "fr": "Décret n° 59. Il est essentiel de maintenir la cohésion. Jorge Ángel Livraga",
          "es": "Mando nº 59. Es esencial mantener la cohesión. Jorge Ángel Livraga",
          "it": "Decreto n. 59. È essenziale mantenere la coesione. Jorge Ángel Livraga",
          "pt": "Decreto n.º 59. É essencial manter a coesão. Jorge Ángel Livraga",
          "pl": "Zarządzenie nr 59. Niezwykle ważne jest zachowanie spoistości. Jorge Ángel Livraga",
          "ru": "Постановление № 59. Крайне важно сохранять сплочённость. Хорхе Анхель Ливрага",
          "nl": "Besluit nr. 59. Het is essentieel de cohesie te behouden. Jorge Ángel Livraga",
          "sv": "Förordning nr 59. Det är avgörande att bevara sammanhållningen. Jorge Ángel Livraga",
          "da": "Forordning nr. 59. Det er afgørende at bevare sammenhængskraften. Jorge Ángel Livraga",
          "fi": "Asetus nro 59. On olennaista säilyttää yhtenäisyys. Jorge Ángel Livraga",
          "no": "Forordning nr. 59. Det er viktig å bevare samholdet. Jorge Ángel Livraga",
          "cs": "Nařízení č. 59. Je zásadní zachovat soudržnost. Jorge Ángel Livraga",
          "sk": "Nariadenie č. 59. Je nevyhnutné zachovať súdržnosť. Jorge Ángel Livraga",
          "hu": "59. számú rendelet. Létfontosságú a kohézió fenntartása. Jorge Ángel Livraga",
          "ro": "Decretul nr. 59. Este esențial să se mențină coeziunea. Jorge Ángel Livraga",
          "bg": "Постановление № 59. От изключителна важност е да се запази сплотеността. Хорхе Анхел Ливрага",
          "hr": "Uredba br. 59. Od presudne je važnosti očuvati koheziju. Jorge Ángel Livraga",
          "sr": "Уредба бр. 59. Од суштинског је значаја одржати кохезију. Хорхе Анхел Ливрага",
          "lt": "Nutartis Nr. 59. Ypač svarbu išlaikyti sanglaudą. Jorge Ángel Livraga",
          "lv": "Rīkojums Nr. 59. Ļoti svarīgi ir saglabāt saliedētību. Jorge Ángel Livraga",
          "el": "Διάταγμα αριθ. 59. Είναι ουσιώδες να διατηρείται η συνοχή. Χόρχε Άνχελ Λίβραγα",
          "tr": "59 No’lu Emir. Uyumun korunması hayati önemdedir. Jorge Ángel Livraga",
          "ar": "المرسوم رقم 59. من الضروري الحفاظ على التماسك. خورخي أنخيل ليفراغا",
          "he": "צו מס׳ 59. חיוני לשמור על הלכידות. חורחה אנחל ליברגה",
          "zh": "第59号法令。维护凝聚力至关重要。豪尔赫·安赫尔·利夫拉加",
          "ja": "第59号布告。結束を維持することが不可欠である。ホルヘ・アンヘル・リブラガ",
          "ko": "제59호 포고. 결속을 유지하는 것이 매우 중요하다. 호르헤 앙헬 리브라가",
          "hi": "उक्त नियम संख्या 59। एकता बनाए रखना अत्यंत आवश्यक है। खोर्खे आँखेल लिव्रागा",
          "th": "กฤษฎีกาที่ 59 การรักษาความเหนียวแน่นเป็นสิ่งจำเป็นอย่างยิ่ง ฮอร์เฆ อังเฆล ลีฟรากา",
          "vi": "Sắc lệnh số 59. Việc duy trì sự gắn kết là hết sức thiết yếu. Jorge Ángel Livraga",
          "id": "Keputusan No. 59. Menjaga kohesi adalah hal yang sangat penting. Jorge Ángel Livraga",
          "ms": "Perintah No. 59. Adalah sangat penting untuk mengekalkan kesepaduan. Jorge Ángel Livraga",
          "fa": "فرمان شماره ۵۹. حفظ انسجام امری اساسی است. خورخه آنخل لیورگا",
          "bn": "আদেশ নং ৫৯। সংহতি বজায় রাখা অত্যন্ত গুরুত্বপূর্ণ। হর্হে আঞ্জেল লিভ্রাগা",
          "my": "အမိန့် အမှတ် ၅၉။ စည်းလုံးညီညွတ်မှုကို ထိန်းသိမ်းထားရခြင်းသည် အလွန်အရေးကြီးသည်။ Jorge Ángel Livraga",
          "sw": "Amri Na. 59. Ni muhimu sana kudumisha umoja na mshikamano. Jorge Ángel Livraga",
          "ta": "அறிவிப்பு எண் 59. ஒற்றுமையைப் பாதுகாப்பது மிகவும் அத்தியாவசியமானது. ஹோர்ஹே அஞ்செல் லிவ்ராகா"
        }
      }
    ]
  },
  {
    "title": {
      "uk": "Заборона критики лідера чи ідеології Нового Акрополю",
      "en": "Ban on criticizing the leader or ideology of New Acropolis",
      "de": "Verbot, den Anführer oder die Ideologie der Neuen Akropolis zu kritisieren",
      "fr": "Interdiction de critiquer le leader ou l’idéologie de la Nouvelle Acropole",
      "es": "Prohibición de criticar al líder o la ideología de Nueva Acrópolis",
      "it": "Divieto di criticare il leader o l’ideologia della Nuova Acropoli",
      "pt": "Proibição de criticar o líder ou a ideologia da Nova Acrópole",
      "pl": "Zakaz krytykowania lidera lub ideologii Nowej Akropoli",
      "ru": "Запрет критиковать лидера или идеологию «Нового Акрополя»",
      "nl": "Verbod op kritiek op de leider of ideologie van Nieuwe Acropolis",
      "sv": "Förbud mot att kritisera ledaren eller ideologin i Nya Akropolis",
      "da": "Forbud mod at kritisere lederen eller ideologien i Nye Akropolis",
      "fi": "Kielto kritisoida Uuden Akropoliksen johtajaa tai ideologiaa",
      "no": "Forbud mot å kritisere lederen eller ideologien i Nye Akropolis",
      "cs": "Zákaz kritiky vůdce nebo ideologie Nové Akropole",
      "sk": "Zákaz kritiky lídra alebo ideológie Novej Akropoly",
      "hu": "A vezető vagy az Új Akropolisz ideológiájának bírálatának tilalma",
      "ro": "Interzicerea criticării liderului sau ideologiei Noii Acropole",
      "bg": "Забрана за критика на лидера или идеологията на „Нова Акрополис“",
      "hr": "Zabrana kritiziranja vođe ili ideologije Nove Akropole",
      "sr": "Забрана критике вође или идеологије Нове Акрополе",
      "lt": "Draudimas kritikuoti „Naujosios Akropolio“ lyderį ar ideologiją",
      "lv": "Aizliegums kritizēt Jaunās Akropoles līderi vai ideoloģiju",
      "el": "Απαγόρευση κριτικής προς τον ηγέτη ή την ιδεολογία της «Νέας Ακρόπολης»",
      "tr": "Yeni Akropolis’in liderini veya ideolojisini eleştirmenin yasaklanması",
      "ar": "حظر انتقاد قائد «نيو أكروبوليس» أو أيديولوجيتها",
      "he": "איסור על ביקורת כלפי המנהיג או האידאולוגיה של ״אקропוליס החדשה״",
      "zh": "禁止批评“新阿克罗波利斯”的领导者或意识形态",
      "ja": "「新アクロポリス」の指導者やイデオロギーへの批判の禁止",
      "ko": "‘신 아크로폴리스’의 지도자나 이데올로기에 대한 비판 금지",
      "hi": "‘न्यू एक्रोपोलिस’ के नेता या विचारधारा की आलोचना पर प्रतिबंध",
      "th": "ห้ามวิพากษ์วิจารณ์ผู้นำหรืออุดมการณ์ของ “นิวอะโครโพลิส”",
      "vi": "Cấm chỉ trích lãnh đạo hoặc hệ tư tưởng của New Acropolis",
      "id": "Larangan mengkritik pemimpin atau ideologi New Acropolis",
      "ms": "Larangan mengkritik pemimpin atau ideologi New Acropolis",
      "fa": "ممنوعیتِ نقد رهبر یا ایدئولوژیِ «آکروپولیس نو»",
      "bn": "‘নিউ অ্যাক্রোপলিস’-এর নেতা বা আদর্শের সমালোচনা নিষিদ্ধ",
      "my": "New Acropolis ၏ ခေါင်းဆောင် သို့မဟုတ် အယူဝါဒကို ဝေဖန်ခြင်း တားမြစ်ချက်",
      "sw": "Marufuku ya kumkosoa kiongozi au itikadi ya New Acropolis",
      "ta": "‘நியூ அக்ரோபொலிஸ்’ தலைவரையோ அதன் சித்தாந்தத்தையோ விமர்சிப்பதைத் தடை செய்வது"
    },
    "examples": [
      {
        "text": {
          "uk": "Утримуйтесь від будь-якої критики щодо лідерів, викладачів та однокурсників. Це стосується лідерів у всіх випадках; до однокурсників – лише щодо особистих питань.",
          "en": "Refrain from any criticism of leaders, instructors, and classmates. This applies to leaders in all cases; to classmates—only regarding personal matters.",
          "de": "Unterlasst jede Kritik an Führungskräften, Lehrenden und Mitschülern. Das gilt in allen Fällen für Führungskräfte; für Mitschüler nur in persönlichen Angelegenheiten.",
          "fr": "Abstenez-vous de toute critique à l’égard des dirigeants, des enseignants et des camarades de cours. Cela s’applique aux dirigeants dans tous les cas ; aux camarades de cours uniquement pour les questions personnelles.",
          "es": "Absténganse de cualquier crítica hacia los líderes, los instructores y los compañeros de curso. Esto se aplica a los líderes en todos los casos; a los compañeros de curso, solo en cuestiones personales.",
          "it": "Astenetevi da qualsiasi critica nei confronti di leader, insegnanti e compagni di corso. Questo vale per i leader in tutti i casi; per i compagni di corso solo per questioni personali.",
          "pt": "Abstenham-se de qualquer crítica em relação aos líderes, instrutores e colegas de curso. Isso se aplica aos líderes em todos os casos; aos colegas de curso, apenas quanto a questões pessoais.",
          "pl": "Powstrzymajcie się od jakiejkolwiek krytyki wobec liderów, instruktorów i kolegów z kursu. Dotyczy to liderów we wszystkich przypadkach; wobec kolegów z kursu — tylko w sprawach osobistych.",
          "ru": "Воздерживайтесь от любой критики в адрес лидеров, преподавателей и однокурсников. Это касается лидеров во всех случаях; однокурсников — лишь по личным вопросам.",
          "nl": "Onthoud u van elke kritiek op leiders, docenten en medecursisten. Dit geldt voor leiders in alle gevallen; voor medecursisten alleen wat persoonlijke kwesties betreft.",
          "sv": "Avstå från all kritik av ledare, lärare och kurskamrater. Detta gäller ledare i alla fall; kurskamrater endast i personliga frågor.",
          "da": "Undlad enhver kritik af ledere, undervisere og medkursister. Dette gælder ledere i alle tilfælde; medkursister kun i personlige anliggender.",
          "fi": "Pidättäytykää kaikesta kritiikistä johtajia, opettajia ja kurssitovereita kohtaan. Tämä koskee johtajia kaikissa tapauksissa; kurssitovereita vain henkilökohtaisissa asioissa.",
          "no": "Avstå fra all kritikk av ledere, instruktører og medstudenter. Dette gjelder ledere i alle tilfeller; medstudenter bare i personlige spørsmål.",
          "cs": "Zdržte se jakékoli kritiky vůči vedoucím, lektorům a spolužákům. To platí pro vedoucí ve všech případech; u spolužáků pouze v osobních záležitostech.",
          "sk": "Zdržte sa akejkoľvek kritiky voči lídrom, lektorom a spolužiakom. To platí pre lídrov vo všetkých prípadoch; pri spolužiakoch iba v osobných otázkach.",
          "hu": "Tartózkodjatok minden kritikától a vezetőkkel, oktatókkal és csoporttársakkal szemben. Ez a vezetőkre minden esetben vonatkozik; a csoporttársakra csak személyes ügyekben.",
          "ro": "Abțineți-vă de la orice critică la adresa liderilor, instructorilor și colegilor de curs. Acest lucru se aplică liderilor în toate cazurile; colegilor de curs — doar în chestiuni personale.",
          "bg": "Въздържайте се от каквато и да е критика към лидерите, преподавателите и съкурсниците. Това важи за лидерите във всички случаи; за съкурсниците — само по лични въпроси.",
          "hr": "Suzdržite se od bilo kakve kritike prema vođama, predavačima i kolegama s tečaja. To se odnosi na vođe u svim slučajevima; na kolege s tečaja — samo u osobnim pitanjima.",
          "sr": "Уздржите се од било какве критике према вођама, предавачима и колегама са курса. Ово важи за вође у свим случајевима; за колеге са курса — само по личним питањима.",
          "lt": "Susilaikykite nuo bet kokios kritikos lyderių, dėstytojų ir kurso draugų atžvilgiu. Tai taikoma lyderiams visais atvejais; kurso draugams — tik asmeniniais klausimais.",
          "lv": "Atturieties no jebkādas kritikas par līderiem, pasniedzējiem un kursa biedriem. Tas attiecas uz līderiem visos situācijās; uz kursa biedriem — tikai personīgos jautājumos.",
          "el": "Αποφύγετε κάθε κριτική προς τους ηγέτες, τους διδάσκοντες και τους συμφοιτητές/συμμαθητές. Αυτό ισχύει για τους ηγέτες σε όλες τις περιπτώσεις· για τους συμφοιτητές/συμμαθητές μόνο σε προσωπικά ζητήματα.",
          "tr": "Liderler, eğitmenler ve sınıf arkadaşları hakkında her türlü eleştiriden kaçının. Bu, liderler için her durumda geçerlidir; sınıf arkadaşları içinse yalnızca kişisel konularla ilgilidir.",
          "ar": "امتنعوا عن أي نقد تجاه القادة والمعلمين وزملاء الدورة. ينطبق ذلك على القادة في جميع الحالات؛ وعلى زملاء الدورة فقط فيما يتعلق بالمسائل الشخصية.",
          "he": "הימנעו מכל ביקורת כלפי המנהיגים, המדריכים וחברי הקורס. הדבר חל על המנהיגים בכל המקרים; ועל חברי הקורס — רק בנושאים אישיים.",
          "zh": "请避免对领导者、讲师和同学作任何批评。这适用于所有情况下的领导者；对同学则仅限于个人问题。",
          "ja": "指導者、講師、そして同講者に対するいかなる批判も控えなさい。これは指導者についてはすべての場合に当てはまり、同講者については個人的な事柄に限る。",
          "ko": "지도자, 강사 및 동료 수강생에 대한 어떠한 비판도 삼가십시오. 이는 지도자에게는 모든 경우에 적용되며, 동료 수강생에게는 개인적인 문제에 한해 적용됩니다.",
          "hi": "नेताओं, प्रशिक्षकों और सहपाठियों के बारे में किसी भी प्रकार की आलोचना से बचें। यह नेताओं पर सभी मामलों में लागू होता है; सहपाठियों पर केवल व्यक्तिगत मामलों के संबंध में।",
          "th": "งดเว้นการวิจารณ์ใด ๆ ต่อผู้นำ ผู้สอน และเพื่อนร่วมชั้น/ร่วมหลักสูตร ข้อกำหนดนี้ใช้กับผู้นำในทุกกรณี; ส่วนเพื่อนร่วมหลักสูตรใช้เฉพาะในเรื่องส่วนตัวเท่านั้น",
          "vi": "Hãy tránh mọi sự chỉ trích đối với các lãnh đạo, giảng viên và bạn học cùng khóa. Điều này áp dụng cho lãnh đạo trong mọi trường hợp; với bạn học cùng khóa chỉ áp dụng đối với các vấn đề cá nhân.",
          "id": "Hindari segala bentuk kritik terhadap para pemimpin, instruktur, dan rekan sekelas. Ini berlaku bagi pemimpin dalam semua keadaan; bagi rekan sekelas—hanya terkait urusan pribadi.",
          "ms": "Elakkan sebarang kritikan terhadap para pemimpin, pengajar dan rakan sekelas. Ini terpakai kepada pemimpin dalam semua keadaan; kepada rakan sekelas—hanya berkaitan hal peribadi.",
          "fa": "از هرگونه انتقاد دربارهٔ رهبران، مدرسان و هم‌کلاسی‌ها خودداری کنید. این در مورد رهبران در همهٔ موارد صدق می‌کند؛ دربارهٔ هم‌کلاسی‌ها فقط در مسائل شخصی.",
          "bn": "নেতা, প্রশিক্ষক এবং সহপাঠীদের সম্পর্কে যেকোনো ধরনের সমালোচনা থেকে বিরত থাকুন। এটি নেতাদের ক্ষেত্রে সব অবস্থায় প্রযোজ্য; সহপাঠীদের ক্ষেত্রে—শুধু ব্যক্তিগত বিষয়ে।",
          "my": "ခေါင်းဆောင်များ၊ သင်ကြားသူများနှင့် အတန်းဖော်/သင်တန်းဖော်များအပေါ် မည်သည့်ဝေဖန်ချက်မဆို ရှောင်ကြဉ်ပါ။ ခေါင်းဆောင်များအတွက်တော့ အခြေအနေအားလုံးတွင် သက်ဆိုင်ပြီး၊ အတန်းဖော်/သင်တန်းဖော်များအတွက်တော့ ကိုယ်ရေးကိုယ်တာကိစ္စများတွင်သာ သက်ဆိုင်သည်။",
          "sw": "Jiepusheni na ukosoaji wowote kuhusu viongozi, wakufunzi na wanafunzi wenzenu. Hili linawahusu viongozi katika hali zote; kwa wanafunzi wenzenu—ni katika masuala binafsi tu.",
          "ta": "தலைவர்கள், பயிற்றுவிப்பவர்கள் மற்றும் உடன் பயிலும் மாணவர்கள் குறித்து எந்தவிதமான விமர்சனத்தையும் தவிருங்கள். இது தலைவர்களுக்கு எல்லா சூழ்நிலைகளிலும் பொருந்தும்; உடன் பயில்வோருக்கு — தனிப்பட்ட விஷயங்கள் தொடர்பாக மட்டுமே."
        },
        "textReference": {
          "uk": "Регламент для членів. Стаття № 10. Хорхе Анхель Ліврага",
          "en": "Regulations for Members. Article No. 10. Jorge Ángel Livraga",
          "de": "Reglement für Mitglieder. Artikel Nr. 10. Jorge Ángel Livraga",
          "fr": "Règlement pour les membres. Article n° 10. Jorge Ángel Livraga",
          "es": "Reglamento para Miembros. Artículo n.º 10. Jorge Ángel Livraga",
          "it": "Regolamento per i Membri. Articolo n. 10. Jorge Ángel Livraga",
          "pt": "Regulamento para Membros. Artigo nº 10. Jorge Ángel Livraga",
          "pl": "Regulamin dla członków. Artykuł nr 10. Jorge Ángel Livraga",
          "ru": "Регламент для членов. Статья № 10. Хорхе Анхель Ливрага",
          "nl": "Reglement voor leden. Artikel nr. 10. Jorge Ángel Livraga",
          "sv": "Reglemente för medlemmar. Artikel nr 10. Jorge Ángel Livraga",
          "da": "Reglement for medlemmer. Artikel nr. 10. Jorge Ángel Livraga",
          "fi": "Jäsenten ohjesääntö. Artikla nro 10. Jorge Ángel Livraga",
          "no": "Reglement for medlemmer. Artikkel nr. 10. Jorge Ángel Livraga",
          "cs": "Řád pro členy. Článek č. 10. Jorge Ángel Livraga",
          "sk": "Reglement pre členov. Článok č. 10. Jorge Ángel Livraga",
          "hu": "Szabályzat tagok számára. 10. cikk. Jorge Ángel Livraga",
          "ro": "Regulament pentru membri. Articolul nr. 10. Jorge Ángel Livraga",
          "bg": "Правилник за членове. Член № 10. Хорхе Анхель Ливрага",
          "hr": "Pravilnik za članove. Članak br. 10. Jorge Ángel Livraga",
          "sr": "Правилник за чланове. Члан бр. 10. Хорхе Анхель Ливрага",
          "lt": "Narių reglamentas. Straipsnis Nr. 10. Jorge Ángel Livraga",
          "lv": "Reglaments biedriem. Pants Nr. 10. Jorge Ángel Livraga",
          "el": "Κανονισμός για τα μέλη. Άρθρο αρ. 10. Jorge Ángel Livraga",
          "tr": "Üyeler için Yönetmelik. Madde No. 10. Jorge Ángel Livraga",
          "ar": "اللائحة للأعضاء. المادة رقم 10. خورخي أنخيل ليفراغا",
          "he": "תקנון לחברים. סעיף מס׳ 10. חורחה אנחל ליבראגה",
          "zh": "会员规章。第10条。豪尔赫·安赫尔·利夫拉加",
          "ja": "会員規程。第10条。ホルヘ・アンヘル・リブラガ",
          "ko": "회원 규정. 제10조. 호르헤 앙헬 리브라가",
          "hi": "सदस्यों के लिए नियमावली। अनुच्छेद संख्या 10। होर्हे आंजेल लिवरागा",
          "th": "ระเบียบสำหรับสมาชิก ข้อที่ 10. ฮอร์เฮ อังเฆล ลิฟรากา",
          "vi": "Quy chế dành cho Thành viên. Điều số 10. Jorge Ángel Livraga",
          "id": "Peraturan untuk Anggota. Pasal No. 10. Jorge Ángel Livraga",
          "ms": "Peraturan untuk Ahli. Artikel No. 10. Jorge Ángel Livraga",
          "fa": "آیین‌نامه برای اعضا. مادهٔ شمارهٔ ۱۰. خورخه آنخل لیورگا",
          "bn": "সদস্যদের জন্য বিধিমালা। ধারা নং ১০। হোর্হে আঞ্জেল লিভরাগা",
          "my": "အဖွဲ့ဝင်များအတွက် စည်းမျဉ်းများ။ အပိုဒ် အမှတ် ၁၀။ Jorge Ángel Livraga",
          "sw": "Kanuni kwa Wanachama. Kifungu Na. 10. Jorge Ángel Livraga",
          "ta": "உறுப்பினர்களுக்கான விதிமுறைகள். கட்டுரை எண் 10. ஜோர்ஹே ஆன்ஹெல் லிவ்ராகா"
        }
      }
    ]
  }
]