[
  {
    "title": {
      "uk": "Новий Акрополь ізолює людину від суспільства та близьких людей"
    },
    "examples": [
      {
        "text": {
          "uk": "Він зрозумів, що відвідування Нового Акрополя важливіше, ніж проведення часу з друзями та родиною, і його навчили, що для «розвиненої істоти» правильно робити те, чого вона не хоче робити, «заради спільного блага»."
        },
        "contentId": "denounce-paramilitary-esoteric-sect-pocitos",
        "textReference": {
          "uk": "Свідчення колишнього члена Нового Акрополю"
        }
      },
      {
        "text": {
          "uk": "В Новому Акрополі про моїх друзів почали погано говорити, казали, що вони всі дивні, що я завжди кудись не їду... Вони вважають мене майже зрадницею за те, що маю друзів за кордоном."
        },
        "contentId": "denounce-paramilitary-esoteric-sect-pocitos",
        "textReference": {
          "uk": "Свідчення колишнього члена Нового Акрополю"
        }
      },
      {
        "text": {
          "uk": "В одному з текстів Лівраги просять: «Почніть розривати непотрібні кайдани з друзями, які не поділяють вашого ідеалу, хоча й знають про це, і з кожною людиною, ким би вона не була, яка протистоїть вашому нинішньому духовному баченню, бо підтримка цих старих стосунків зашкодить вам і тим людям, які ще не прокинулися як філософи; які соромилися б вас або насміхалися б з того, що ви вважаєте найсвятішим: вашого акропольського ідеалу»"
        },
        "contentId": "denounce-paramilitary-esoteric-sect-pocitos",
        "textReference": {
          "uk": "Внутрішні матеріали Нового Акрополю. Рекомендації для членів. Хорхе Анхель Ліврага"
        }
      },
      {
        "text": {
          "uk": "«Ми повинні забезпечити, щоб зв’язки з дисидентами не підтримувалися з сентиментальних міркувань, бо якщо, перебуваючи всередині, вони не виконали своїх зобов’язань, легко зробити висновок, що вони не розуміють і не люблять «Новий Акрополь». Зберігати їх у позитивному та дружньому світлі – це запрошення для інших піти їхніми стопами»"
        },
        "contentId": "denounce-paramilitary-esoteric-sect-pocitos",
        "textReference": {
          "uk": "Хорхе Анхель Ліврага «Посібник лідера»"
        }
      }
    ]
  },
  {
    "title": {
      "uk": "Стигматизація сумнівів"
    },
    "description": {
      "uk": "Негативне ставлення до тих, хто сумнівається. Присоромлення людини за сумніви."
    },
    "examples": [
      {
        "text": {
          "uk": "Вони обмежують вашу раціональність і дають зрозуміти, що ставити під сумнів будь-що — неправильно."
        },
        "contentId": "denounce-paramilitary-esoteric-sect-pocitos",
        "textReference": {
          "uk": "Свідчення колишнього члена Нового Акрополю"
        }
      }
    ]
  },
  {
    "title": {
      "uk": "Відмова від раціонального аналізу"
    },
    "description": {
      "uk": "Відмова від раціонального аналізу та критичного мислення. Відмова від логіки та доказів."
    },
    "examples": [
      {
        "text": {
          "uk": "Діалог з кама-манасом не властивий дамам і джентльменам."
        },
        "contentId": "desestimulo-del-analisis-racional",
        "textReference": {
          "uk": "Постанова № 59. Дуже важливо зберігати згуртованість. Хорхе Анхель Ліврага",
          "es": "Mando nº 59. Es esencial mantener la cohesión. Jorge Ángel Livraga"
        }
      }
    ]
  },
  {
    "title": {
      "uk": "Заборона критики лідера чи ідеології Нового Акрополю"
    },
    "examples": [
      {
        "text": {
          "uk": "Утримуйтесь від будь-якої критики щодо лідерів, викладачів та однокурсників. Це стосується лідерів у всіх випадках; до однокурсників – лише щодо особистих питань."
        },
        "textReference": {
          "uk": "Регламент для членів. Стаття № 10. Хорхе Анхель Ліврага",
          "es": "Reglamento para Miembros. Articulo nº 10. Jorge Ángel Livraga"
        }
      }
    ]
  }
]